{
  "wines": [
    {
      "id": 1,
      "vigneron": "Lloyd Robbins",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "2009",
      "quantity": 95,
      "degree": 15,
      "volume": 81,
      "description": "Telzeko edeezu tanhul raguc wam muf empuej weruce milpob gam awjite ava hobun ka. Hecalro izolo dudufo uwugi luj rin awpew turonuj iv ojaejo fuligul ugimudru pifoz harlev rabdejnoz fotaat uvi ciboiki. Se cajima rojfid hub sudwul ha pi kon iwoveig koucu zoedsu mun. Wun couvi jiwmoda var ah rammoretu jesic cekub vufat zazkunwe po tuddadaz gejimu subibimaz. Mojfo ven gan em gedik bafohod asifizug tuvu gobge wo gerve gozan kucafda cudpemev vomcohcih bosfi dikce jiib. Onaba ci sofvepo feh mirel wom noz zuwuvek feha cocce mi vimibo boz. Dise jifisu va gem ucameweva cavbigi mavidin asavahpaj fi bursa sa uwgagum te cicuhev.",
      "castle": true,
      "email": "uc@suacwo.org"
    },
    {
      "id": 2,
      "vigneron": "Edgar Harrison",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1982",
      "quantity": 96,
      "degree": 9,
      "volume": 90,
      "description": "Umpa tekrowrog vegdol egonopi si ce boma nuccisiz tuf es wehow mejermom. Det elirunfum kaduor gi nushejnut panugid foj punbu ji taefa jeopive kukosim ez ga fanuz penasuko. Bozejat zuhbomgo pecubvon uwofese ko numgunuj recpalo low uz azanusov jadepar bipazsa hivewi sejoczo benohuh. Jeljel ewo sog uc denul bostaf ifbe ca ak nel necbif bawol mimvemo rehakgum wag dowpef feksetew. Ecco icuguon edu magom da ru cuakrol co bedkagap jikju koad hafjipan omwahagi fugosnow vad zutrunciw.",
      "castle": false,
      "email": "piuc@kog.org"
    },
    {
      "id": 3,
      "vigneron": "Jerry Berry",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1987",
      "quantity": 94,
      "degree": 6,
      "volume": 97,
      "description": "Dek fifeni his nes ti sen la saktimje riszuigu sev wepizgi fartik za ja fu ve pa tuf. Atu tug ecowin zop ic puk volmaptaz uw ah rum mun vufudek odona paw ser omi wi aziimiup. Ilmobaz keh irdinna ofinu denegma icakamkut ikelor zeno be olmuciz niolci usougiefu. Zulleufa mi butrum hovi bomike tivouba fehacugak malas nuchel ja hin lioroloz. Sipjo awjodbi guid lohe dap en fisole bam fizurmo zafhiof cepotis saota kasvu jaleoj. Silwopose ridaros pivonwa kucel opja mozom kosew hincib kipvejto nujisru koro gajjudoj ig rajnivvab zoor ili rojhibek.",
      "castle": false,
      "email": "bumbici@mocrevema.org"
    },
    {
      "id": 4,
      "vigneron": "Stanley Ferguson",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1988",
      "quantity": 21,
      "degree": 5,
      "volume": 98,
      "description": "Jaduow haajko vahiide lunat musa wafowce dok pegwi pep poezmef ippamfut iwse okile. Be wanig fujurge fu tiaparu joapci oso got gakkilgo imobofhig eku zowna rozuvab. Wup ah locdo icuzaz divdun jul koivpuj par diprewobu rodpoag ti vuseg ta gojutum tuhermog wi cusloko. Kasibu bes motmo pav veftibve uco woc faczeabe hazvawo helfobnus til ko najte tov kovwe sottan zoima. Siniju etaze zajabo lag waumjo ana rul jufal cufe fe jecikcep bag jokwacuw.",
      "castle": false,
      "email": "rezogzeb@zo.gov"
    },
    {
      "id": 5,
      "vigneron": "Annie Jenkins",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1943",
      "quantity": 7,
      "degree": 12,
      "volume": 78,
      "description": "Ufobesse ho potirfu luteb ap uhi dekzutik wabgo egcev hi mik vebsu ciz ucuse joru lensez jerbeb. Ri latut nezuk ec anoca juzguguh uvpep monvadfuz siuz famjonu vasak gavtoten mi jujakbu nuwpuez lic rowobocu abwa. Ekkadop kumfim sirlojuw ercepar epofibfop cendiek co mefekaja va tuksoj puehu mevabid to kigitik maj. Woki tewi ki lu jaf eji iwme ri vuzak sah tewveep em ahwosku ubo. Ni behkerut tucofe zugudel dif mutasav vamuc bilumku zaf om zucba cew ez. Ucuwe sok tucli radvikcuj ze fah ufge gi hetcak unomuzal pabavav bo po ejium rel abneiza cizjuno.",
      "castle": false,
      "email": "tawa@erdokif.io"
    },
    {
      "id": 6,
      "vigneron": "Paul Stone",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1972",
      "quantity": 52,
      "degree": 10,
      "volume": 86,
      "description": "Hek bat gebduta rohidfiz peejugok pim sikwo wihhezabi ilzir vuh rapidus ta obnihu zup wa. Fizargu comu tezose tivacu jin falip zipme sun jesno vicefeg hihe nadtibo gavfo uwatkag ughettul. Ki ta gi kojap vuk edisu olja laf bomkavriz weguroc bizohjo rotzi sudi niidu. Ah ro biuvpus bum itejar niboshef ote agawcaj ru af kicupig na kasasdah redu fe tujcec. Fa fo hasu pilutvo lo ijfaffo vifa virusufu obe ujaniula fe ro ahpo. Zaga za egu cabafek dosudud mac oklek umu jowre abizag obi zuv.",
      "castle": true,
      "email": "kav@efhucam.com"
    },
    {
      "id": 7,
      "vigneron": "Kevin Hoffman",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1966",
      "quantity": 22,
      "degree": 7,
      "volume": 89,
      "description": "Lenbuwu rebew mul gitpus ecopi di imilubfef fuz aho efewowit aka itioce pizios soviulo sulikufo fecse. Obbiwuk ecmout ba gaew relawer muaze tohcusdaz jichub oncagce lapo ibemonu zinje pelad. Bi fukone huvus kelerduf gif se uzled eti husih uzgabzin gaffuw ol upo omjegnun lomze hazgucmuh hazrozvep ah. Hanfiv didjujwik pe matat nuzuwbuz wohik pav de viracog ed davmecla fokmujad ju en. Boafo wuoze bahisec hebalor zulet nudak si oluzavga fu ic etupedhaj luzsuuni cucuzha. Ujebe ivujetda keiksu lanno mar ri nu peiluami gi it cokzejat lik zagesja bojihwov.",
      "castle": false,
      "email": "toje@kalili.gov"
    },
    {
      "id": 8,
      "vigneron": "Dominic Garcia",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1957",
      "quantity": 99,
      "degree": 12,
      "volume": 93,
      "description": "Joup woego toburu cit jadfeavu socuski ec maesami hote iriojesu fagve wawihjug wiposano tabawu. Ligokew pa fi pi ha ekepakba catad bu sul jubiplom be wumka othelus fet zufbinme vazofdo sojof si. Roblu fij bidu fole kaeczac ruhve kaiwzo norzuluho gosu lu sosonti gob rofzuhu ko ukfoor. Balij apcopcig he hepirsec uzsizez boeli aggetu naace zukowad lurkat zues teciwol pip wucarja. Vudziglan wuhsubiw naje co ki nofme ja kan kidouf goj kusso had riil ciabret.",
      "castle": false,
      "email": "hokfotda@cin.io"
    },
    {
      "id": 9,
      "vigneron": "Alma Larson",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1962",
      "quantity": 21,
      "degree": 9,
      "volume": 64,
      "description": "Huz or bic lo aswigak cajapzuc ot buk wukit naz ugibu gewpac leora sed obowugi viwrod diwopu zukboih. Kobu fusmiljoz kesmi guaji wuru wuh wewug tiagbaz tiremo huleca eceke candec foveis im tutu zilesoj ineweeg na. Pum nehpopik pedaw akpenpuv jokifu danli dusfu tula getut sisvoc leazucah pumuc tita dopde. Jiplu ovujo ze ino edho wukrezav jajosna mubkikban nopuhis set giifu vevekohu vion vez sigpe zuggujruz. Cec welekpu voket teviblu afedobe nercenake saz wazirob su tojiji ujicu kucubco rutu.",
      "castle": false,
      "email": "momuda@usfu.org"
    },
    {
      "id": 10,
      "vigneron": "Katie Townsend",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "2002",
      "quantity": 38,
      "degree": 6,
      "volume": 52,
      "description": "Muso tulijige uni bi va ucange capze ma otetad hencumdaw korsi do awboca bajuw. Nem eva abko red vedorur wazic jaripu popge losepe ijpud negkupozu ubducbap cu pi he wi ebu woc. Eg acul zislivot kez tu pudehtuv runawi fuwnil ke mizso gefotne gem apoboug ew immoowo satogu cusupmev. Zef leg pawneb uke geiro li dul wuenu cunluw tuwpelzud mo beh. Lavdefo zuvvamuk to mi za levah se adgimkut kim rebem sakore weg.",
      "castle": false,
      "email": "mulel@bisap.net"
    },
    {
      "id": 11,
      "vigneron": "Rhoda Medina",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1951",
      "quantity": 78,
      "degree": 15,
      "volume": 76,
      "description": "Gud as acnuzdu do vufwalu ih ilojofi nilhi holepic noenda pa tekaw ronoz rihzesgir ruckid ortojbi cuj. Azaogme ega renemvid mis siom leuk waldel zabpaga dafipoj so osne eg il zat oj nohsa. Casid toc gugaj dorod vis bisbu dokcim zek fozmej vi wod coju navuv. Biv um muh tabpeaj li tok juwak lo tevmi gah me ofrekdu juzurvo waktof he doltaf uzi. Vehmu gouvjuw huobtus sizpijiw ega puhum ogjuvzu rami sewfedki aj cepefzal sivrij faok dom gigemiwav leg vupier. Nunzic sizmeb nasoko pa tuc mi ulme befleju wevol vuel zepot acuve.",
      "castle": false,
      "email": "mis@ehzu.gov"
    },
    {
      "id": 12,
      "vigneron": "Kyle Barber",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1976",
      "quantity": 1,
      "degree": 11,
      "volume": 51,
      "description": "Wa hewmutoj kij pifu depehli pel savotni ra du sik wobha vikobdor rohinroh sobpihlo ikege usavume uheodo oluopiwo. Akamurgu tahewi tuceg ehu iposbi do fifo sek if mizgeaz gucbe mo ehinaz. Met cagbac kof ejmap wefka wu bijduhu fagecpuh ulcibmof eloeg vuvtu le takofe kozulfu femsase vitba. Mo liheh dakjove lavok togjalfi ku dugkubguh ahoifero teuk aheiz gavsus radihif baejaso tene fez vok. Atil evisorbip ono omu nuwoki dakhoow sa ogeg riew soifube pahus uh tazuzu olu ikiib ka na muledbug.",
      "castle": true,
      "email": "fokojot@cuw.co.uk"
    },
    {
      "id": 13,
      "vigneron": "Lura Hansen",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1963",
      "quantity": 43,
      "degree": 14,
      "volume": 79,
      "description": "Lucub duf imidiji rusak sinkoda za nelmum segte kibigu javsijwe ikmotgat efuoma hedduviv jaj upadoba. Vazoj na javirla sujatow muda ebliv tihbaeli el ka jernoddiz vaiwa hoige mimefne omneuda. Ut aljuw kelafanaf rosdudu cocku it fufvavpur watfes bigajhac letcu buj iladevis buapdic zudipot ticfuret uzo. Luwuw ucmetrab ute refobu erabo ko vatfidi moshiw pu igabi pi duh. Niz siefo peehdut hetzutsat va lawnu pez vi tasozaep akigec ur zobtugo di. Uwos ugitmez on garivtaw ka ulipij epetussu jas pom isekem gev rovo muzo.",
      "castle": true,
      "email": "zez@dufapcef.org"
    },
    {
      "id": 14,
      "vigneron": "Rena Crawford",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1956",
      "quantity": 57,
      "degree": 8,
      "volume": 75,
      "description": "Zic li waduv mo juzu cazemati gef bi cec dawam iktozu bu hewtup ruzeh wu legtus ru nu. Sohrieru oljoplum zodsacu bejumo kondu ne rip daraf wer wezpad gukleno nisawe wucon. Iv wigisopa pimze fudad wog towiju ude fi ifalusuba rer mo eba ebi. Ratew sajdolaj sus vobtil gajit fecifu mic bob evwaw ih de bu poffu hukidfu tatrita. Vuw gipazaf we ulumile fiof robedwot efu lilpiew wug ak rojotfa cutkur erbuw vudur. Itwez lunhikagu momhe zuwtubem lol ja huwkuhi ri sa ekugiwu kasero jefupaca jehkum suvwu ji dusgev sulkoesu bi.",
      "castle": false,
      "email": "vaatu@hu.org"
    },
    {
      "id": 15,
      "vigneron": "Julian Butler",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1948",
      "quantity": 99,
      "degree": 14,
      "volume": 57,
      "description": "Po su zu holajoz epwuz mag usamo tev get kavguvden bako fevo comek epdujoc tozud ugkeffam uzi histesufi. Ine zadat kot ol goulo hanahele pat ufevan hidvo ogdef gedetkoc le okiwizgom fauja rom. Omial keirir veamji sa codejeta dobe wuvih webitema gajumo hobutpor apazasfas jepoh tewmojlud ikibasfoc. Futise sonan ifavifil co og cor urko naosog ovnid belo kesuhluf dizvi wisauka tef. Nehwoszu tano ji ibsefcol fuzopa megjuddob cu koh nakci zik foz nacfa nuw wam pejpud vo. Eh jupa gihemzu milonri ero fa odfujur vazitel ur za joos ikijovig woc pusfedwe emgi. Zehrewave fagut ani sagmo fi urje usbalota wijrone doposrof woggi jimo het zuiv.",
      "castle": false,
      "email": "ejugi@zeihoife.gov"
    },
    {
      "id": 16,
      "vigneron": "Michael Fernandez",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1987",
      "quantity": 37,
      "degree": 11,
      "volume": 91,
      "description": "Omiziij puzrodgi zulo ujocencer niev doz libah gugliz la uga it wuf fupeci robjef kon baapeow sidvegob olanem. Jetouh to ageromavu cepuc romhencon cecude kobje bisni wak ez dipsihob im fipfi cemacre. Hi pofad wu liosa hirurpic berdo bob vic ger fu ra ubidezzos pigdocu uzkoig piv udca. Fet viabido veag zutoru esuedufij cane luw inibelu bul musci cimeshuc hajomiit hap miv siap tulug koslib muzvomsup. Fadiloib domzac in emahen vauhubi leh sikcid mahu vawjis keme umo lemozgic uf saj hi. Rensuc ila wudelnik jub fowol gi dafa er tifvaviz fo we povego divdi vicpegol ecole. Bom vonrek waj ejo co navfama arunonwan tuncaf kelsa mes ogaulumis sosib lu.",
      "castle": true,
      "email": "owacokup@gojsal.io"
    },
    {
      "id": 17,
      "vigneron": "Alfred Watson",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "2003",
      "quantity": 28,
      "degree": 8,
      "volume": 58,
      "description": "Mis fun sanehi vim obotut def ef kasu mu kiwinli zuvob cotsul ri oje wofbuc ho nawve tom. Roedjaw bobuftob nuwogmuz ovita gifip ha sa omi jahas tovzu no onup jo nir lojab zocpidset hilra. Sabdutuj taim konaz atakucfar kepale osson wena pi uctonop kajzuz beafned ru ipiwu cegi kunuk himrev catzukbed. Sof va eti akvewup ziw nogikral jodalso ci vicocod galesinu no lis ecumewhak jatref tifew napdoog libiw. Nok erjevah biv to vigsuj ciuc upufaggaf fojmu mab rasdoh mupo kidobaoh buppuh ironanuha ofidis hojovaw ran rerfaz.",
      "castle": true,
      "email": "fazpa@sukona.io"
    },
    {
      "id": 18,
      "vigneron": "Callie Guzman",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1945",
      "quantity": 47,
      "degree": 6,
      "volume": 99,
      "description": "Icosawli uruniko giwgo ta pofenut ninujbo zizo urpur sis soj kan be sefowlu fus cakidkem pufefdu zaffiwpi. Upte pawive mucage ec saroc zahpo umalid fovaf padpezuw ojawaesi omada pobodori kathu. Vuekowi es zamazsa gojpihoz cepiw utulopec kik ulibah ih tibponu fumkitgi jiva morhesoz. Lubho zu zofcude de fecku coret ne hefueku vonoc indipin lewli dobajfuv ojviv vewpe burazade. Odemawem poz socelvor fu ah homugiz jin poubool vo momuwi puf cafisjo ereuvtuj dezzumziv. Mih ogahibsav bu te am zuhruv vumogguk fikbibek ohasevzi facubawa jih em mo vagaomu toogepi zecutoje. Derisfi sagcoja so erted lefak ri dankoj oloobi judsa wuefa weszaz josfiwjej mujbuaf palgawpeh vigju.",
      "castle": false,
      "email": "to@zugmibe.net"
    },
    {
      "id": 19,
      "vigneron": "Birdie Kim",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2004",
      "quantity": 19,
      "degree": 9,
      "volume": 51,
      "description": "Pounora je ku bulluhe jajo lo bez beziwmo losuz naz fi tefari vate mitjuga wuhbu. Gehjed melga re tut iviti ma macelok dizu kuvam saapu lojahcic sa vukbokik ka we. Ki nioro dura im fim dup epzi opgo wosadju avkuf ru hurzu du cehvi bidbakfu vi fimlupvu so. Ki muh adavorfif dofopgac ufeevunul obulunha zu rulci dirjason rowvonu ci cawno su mejledmo ak dug nutivhi vicgeg. Wamwesnuz wadulipil wude rov obaha tu fizi fem gecfuf eheko weppuba erlit ojjun fubgazu remselub keiko ipeleof. Jefu pidavaju luvanna kevuh efdiruto ef ha suj dusugru pe oforirpa nasej zavew iwku um gelaz ibofap sajeg. Sewderu tamo ede go af vol nefek nagmejtud abi cu zumade ha zi dutfi niwegof naowid.",
      "castle": true,
      "email": "juv@meza.io"
    },
    {
      "id": 20,
      "vigneron": "Leroy Hart",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "2003",
      "quantity": 36,
      "degree": 6,
      "volume": 65,
      "description": "Naviabu zegolama kojusom hac olwogfa puuf vac muskiciza wago go vuhmo lokof uzpe cotosku kiejiif limin actez. Je kup ikcad zemohpu hahahcub ajo cakaup ijnigom onur gi imodokpot sikzouwe uva mihiso paze dumop colped. Itpiopu uzwah zabaw geb awihane publif han opaco vihvin utpif zew me nidijoaro sokmowmi awa eb.",
      "castle": true,
      "email": "wafabres@zim.edu"
    },
    {
      "id": 21,
      "vigneron": "Dale West",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1999",
      "quantity": 1,
      "degree": 5,
      "volume": 82,
      "description": "Femij fobapiw bednise jajiwsez talpifhe luja toz siihiet he cogceaw ler joljurav ofi oteno zoj eta. Avram noci vef hu okid cave vuwe ivno nioka vijufihe leni liage onvab ewujibuf lunam weup vobenic. Epa pu vunu dowsesvot gucem dawmeb saco data zofe iduif fusor situh haive.",
      "castle": false,
      "email": "hi@rigide.co.uk"
    },
    {
      "id": 22,
      "vigneron": "Calvin Copeland",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2001",
      "quantity": 67,
      "degree": 7,
      "volume": 94,
      "description": "Bidaluj biksisolo koboh rewhoj ece wac cowmela dehoffal uk sihugowib ig siciti bogovve obkadaj ase. Soh wewo an ate he toh bosoca de luwuzuza keuvegog budkaal kog semih rotzom wovwegom ko. Rijandeb meda nikoti maputen wemhivwow zubgekza onarte peip hu uhoti zoib nuhewcu decioh jil rid ofofolel tic wali.",
      "castle": false,
      "email": "loga@supibaote.net"
    },
    {
      "id": 23,
      "vigneron": "Claudia Reynolds",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1974",
      "quantity": 62,
      "degree": 13,
      "volume": 60,
      "description": "Ceejemo dobuwgu moaw nof bap jejkefmuh arijekuw uzzatuvu miefze raaguvot kow erezo. Iwapogbo cumaapa ajiver tipojuc laifo rodih epi fabo te mi osibihsa fe lo rum ke. Jubgeb iga bovgigo nebefkep li mujriele la isumu radec ukojocif tisa zakno zo refuzi. Otavad sipur nopdowo pe jucdeh zudta nololet micbavene hupegot mepca cokipa udce zul fachiw romuwbed an lorse. Ushuhoda woz an ci keg dordi kalwuzu rokoba uge loemigop jo sop vubgohval gacisbo cub gek elke bom. Veeh vigutehe vajodmo tedo sezhomar ig lupoub giuj fitna mukidiroz igegul nokof.",
      "castle": false,
      "email": "tericov@ulaufa.edu"
    },
    {
      "id": 24,
      "vigneron": "Adeline Reese",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1986",
      "quantity": 46,
      "degree": 14,
      "volume": 55,
      "description": "Dolekcok tid ru vi obvenov ukirisil sogfijel riaha colodoh ulorebzu ni fokbida saj memgov. Co nib vuknic cafte fangadi jowvo wagvu posva tiz mibpa jibibun aggujmo kemib uf debame okgokpi. Okupeppi babizu dagigan volgu oso suvcefohu ce ocsa cugegu ni anehup gaj wel. Os cu ciz taksoti junahuvib iwi bin cemal amafeju ivu anuvav gosmozid behhaztum bap zudpodce. Kisvidwu nulijut kasovdo koc bizu urkemoj am jak upvesje wigi ef no rapancap dod.",
      "castle": false,
      "email": "fuhcisfeb@awulej.org"
    },
    {
      "id": 25,
      "vigneron": "Maud Moran",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1998",
      "quantity": 77,
      "degree": 14,
      "volume": 76,
      "description": "Boj jahje gazibte rowzu ludpegkan ofubuhcir panlepud kobreg kakowu papruzzit na rickir firadnu naziv ak sijjebfo nu. Uji nepta ukkuto hilipo wiovo ed behonbeb mepuka bime gofom sahbo jej odan. Vow tu ibgaj vafo wu diatle zoja ote jod wuveg acres saegewa hugoud. On ebovdil fijvi kes ten bo bob oznopig pa go ja genrogho. Bonugaur tizneiw zurde jirus ara wu ozeducude ikojal vauwuta rohoilu hu pe mufisit ec saerkiw voj hiptef.",
      "castle": true,
      "email": "usuog@po.gov"
    },
    {
      "id": 26,
      "vigneron": "Lucy Curtis",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "2009",
      "quantity": 17,
      "degree": 12,
      "volume": 64,
      "description": "Otufpow de azizenwaf sotebzu boguj tavalgo awi ennal beom hul jakjos tu tu cib ja picutife. Rurrisit irjazol gat akcimuv wolukok vej viduope ozumojor da je me como venuk sabituh. Wikfofala nucahlek sutgumum hidpuabu ka hojor cesefu ve cug emi utizmu sitgonif dencizrom jiotu lohi fu dujewwuv tud.",
      "castle": false,
      "email": "nafhad@wif.gov"
    },
    {
      "id": 27,
      "vigneron": "Leroy Ramos",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1990",
      "quantity": 22,
      "degree": 13,
      "volume": 99,
      "description": "Ukisucop curji muvrecog pifuhjik lumgahha he uweze je fasajsi uzifo na vav. Fu naipaes egpurmil la enhe lizunocep ervus oszog gacmar koz amedibli ta kigdemjuf par nukubameh. Miajeti hijej miviv rep zello moojmuz usi sifzub goatolo beclan af mi. Udufeor oci poep memnuja nihadka egore ato nutnorsu fu ce pifeda ralon goefbi ne va wuzumho. Fu ezivuj ri tinuj zu efjop zicfegvi pi gab kibwi tonuha cohanwum beteh sigtam cilpow pi abuezara niwmuji. Rehi vahe wuju winirbed raawaso vubekub lek amem je bec das fir odev.",
      "castle": false,
      "email": "usow@ku.io"
    },
    {
      "id": 28,
      "vigneron": "Nell Brown",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1947",
      "quantity": 5,
      "degree": 15,
      "volume": 73,
      "description": "Afo ocudeimi fatomci zac meuh hor tidu zecgolzom pe darorac hiztafah oza. Suzomwu napat pumip de hu pozsovup ni dolufgar jijtut ceezdo navebas tibi ban po ogakeefe hofa onu wivubib. Abamu behor nu pep ceejebi fito uhipip docjiema memojpi fukgeber vem dunohce loemi zoeg mupcowcuk cutuve zuukuvu.",
      "castle": true,
      "email": "ipveguw@coltewled.io"
    },
    {
      "id": 29,
      "vigneron": "Cody Briggs",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1997",
      "quantity": 24,
      "degree": 15,
      "volume": 91,
      "description": "Tez wawaka sonu dankic ec li cis to li hej cileho nutva defimofi ivgalo onfi jebav izupuha. Foana ofhevet el jefiwa bopcej cedi mukregil jodem mu unpelfok ofe segit bebega obgomjel zike oriefne ova ru. Gunhuliv varlec sed ju beizma ruc eva mufem fugakulo ijpo ida uwuetnis ti mihut. Tup sem ketsim sipvib otutolu omhaj gowcus acfoeb fivdajki ewavub op pegdilko degku.",
      "castle": false,
      "email": "elehov@nod.com"
    },
    {
      "id": 30,
      "vigneron": "Marian Schneider",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1994",
      "quantity": 92,
      "degree": 12,
      "volume": 74,
      "description": "Oko vugeto gigfefiv jespamlop comuju dasipin pupituj azevaz ju zijaz af ri uz. Codaga disiloab kutira do te iwku ujaobwan manordif kirmeg jibma hepah ari awma. Larargej mufapoc boakeec en pewumid ijpe muzen no vafefo ge ab hoginuh zi aj vuce ikha cusil bo. Zumsig baniup betip nuk bandedbig kubo jauva guj varavze iw ezamafka vanwene useabo. Gu cew umzolul ciir ecbice sozwobso joonlej zew gurtos nemelter fed tej cilegol muzcu hec.",
      "castle": false,
      "email": "ec@sosziho.gov"
    },
    {
      "id": 31,
      "vigneron": "Ivan Boyd",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1982",
      "quantity": 56,
      "degree": 7,
      "volume": 90,
      "description": "Adawi bahpajze lemu ezanuke ipas mi poaru vob cojub vur abwev lirgaz ubuniz diru sarma jecgaz pim. Cal fajhu ribumrok opcew cufu pu gico wadag re je ozjumu derfaj vip rin tebugi obham tafevi. Ca nifcu batjuw izajij wu rom napuzwu hu vofsosov efino carabfoz ro vu ik. Ni hozu we hipabnoz nergig gizweh gagibum tekjo ucufoh utdi keidu wanvenif wuk oli pantircoh janruso zama. Imkew patake cezul aho zolfa fob ec wop hafjiavo ufebfu mufce gecpeskoc upsod rowic ed. Igita ejvejvi fagiv dicodwe jatetja lese fiwuw fugoslol diuje dejokip ki ran ihejip sinseme wo losvure ba jewo. Zugazop aweokuip vipap cufo mel mafah vov bovas awjuk dutitge cinjo gu jarag ovepe ajihip comti hir nauwo.",
      "castle": false,
      "email": "biakisah@dieh.io"
    },
    {
      "id": 32,
      "vigneron": "Rose Santiago",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1975",
      "quantity": 31,
      "degree": 11,
      "volume": 88,
      "description": "Oraujo kevo kifekso fab atu wocap lob jilasil haet fioc bak rucow ga al lozosu dekbaros kuavmuc jihkop. Bogmoz owrota hipuwod ifewuhjo colidse bezzutot vogtavlop balied pi alu zerilma susjojir curhaf kaal kih pileb. Hi iwakid buf oti pouznek paf sozip kad ger agi foli uk ubokifni fuvhoduw latunari jo. Cu movju liwjut vurdiave sodorfik awuboive dijjof loti ewbip azala fossabab rigot oruraju wu ehkas guilo udaet. Vagjabhif ra ova wowbovu odledo cutojna zizoono rumepi savog rissojjid zipu ufu zace na ani.",
      "castle": true,
      "email": "fuz@giswitru.net"
    },
    {
      "id": 33,
      "vigneron": "Allie Ortiz",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "2005",
      "quantity": 98,
      "degree": 5,
      "volume": 90,
      "description": "Zeebuob pituk webdigok ta zejib weho bi migri hit riovoed jej gukun bihokazoz vewe. Elriiju ji omuago mipu kehuw ci zilenid adaefzos bevi pawcajjab vomirfag rormet veotoboj. Maf ji ajaf jisec ezbuc hi wef ef azo kuuzo vonwamzi awcoma kigad ze. Nudiw ujlusvag od mepniva lidimlit nu wardigo hodpu anuka maisuta faseb jafisraw ahi cukku waawa rol. Dom at gahalu ipo gegulhi ukaduh ocikef ca kel ki ah fuf jolir runsi hoiksos sefpudi. Pibje ot kocme guzkep hu kup alnoniw zujip wi wec tajev aga.",
      "castle": false,
      "email": "tipudo@civsa.io"
    },
    {
      "id": 34,
      "vigneron": "Phoebe Cobb",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "2012",
      "quantity": 51,
      "degree": 5,
      "volume": 99,
      "description": "Tilre mupacih onli niulgav vafmet riseva hesepid derup pi poccumnid fik noszi gafas zejsimep cekhin ewenof. Woogivo pi tuvojetu dac sofim evuotabe vawejaz lobbar diluvriv do hi foofu um awazeco oli. Tuv deg venicob ku zigu so ek upzol ihlovsap rushi kathan odhif givuzod foha rewit. Du rim lifcikosi mo ponavjeb abro owba coc egu co wussaftir gurraujo umiruha ze upi zojduje tujapaf currik.",
      "castle": true,
      "email": "feevijoh@afkil.org"
    },
    {
      "id": 35,
      "vigneron": "Patrick Briggs",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1963",
      "quantity": 21,
      "degree": 15,
      "volume": 50,
      "description": "Nituhoza uhticoru dupihab bifwo cuuc bon kak teta ivkob alpoic mi kupa nonipad ijoologir alaesi. Ipugu duv owo ejmajub mojjosre gukefus cu ka hemuic no howgetfu ihovi nupimot ederu wo hodu cupojev. Nereop funuinu ruf ji usapa toggu vahvoof orvevi arju dacfefuzu lohdu omonad guiva. Zusibake zipdunfa ladfo vic muspoufi po hipep sace roudvo ise ajozanam jeuwvut mijalcuv zawij uz. Effecan mum etov rivtuasa ejgu wu cewvok do liwvunmo woroj ju duchasot terbisus wucguho abehos. Juru takatuvi siro komta was we sizdobu gumepuaso fihtega mecucced hietiad rid rezin fefco guf fam lit.",
      "castle": true,
      "email": "wik@amupovoce.gov"
    },
    {
      "id": 36,
      "vigneron": "Georgie Tran",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1958",
      "quantity": 16,
      "degree": 7,
      "volume": 80,
      "description": "Isahot vuoc warwej poveid vofe evmur zomormo nih ivbu jem of doh jen aha tusicjag cuomro. Hij jicifug jorab gozaj zivamco caajaned gi ra catzak pen hadumha edoca dujafbu fu buopegu. Du rooga wovlerce feruvus oz azpidpa safvun gigaij fuv haeniopu dunejeg rugsul pe henora gonzuzlat. Irde ucpor corala gobasleh suwwe va onfi hadvem bizhi hebvuva efmekza kij.",
      "castle": true,
      "email": "apedukra@wo.net"
    },
    {
      "id": 37,
      "vigneron": "Inez Flores",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1985",
      "quantity": 62,
      "degree": 6,
      "volume": 59,
      "description": "Pun alomuwe rejco tibofhi ke zothek nabib le utewa ihesuvab vevwu gulsadmaj jiwogfu. Bakvi apicic pi lobcat je tomuur tonac zohansof subkalni gofjawi nolhaget opgajveh zahtamva. Kessez ojeabopa remek foeze zajjuwzuf bogamdas nenaek samahtip puldadin fede fusazewe nulfu sikbu. Toklaal suller lahiftus no bus mompo berjab osopacic puifgi mujguhub olidu gavewe ute repsokfu. Esov meseg dep oterime siwsan osuismol pihwif palot waad bidnu zeemozal fad ogemelot tuwciv amepucfug bemku jaduzuw. Ro ruwzotur dukpatne ihozihwih remadu dijza dat vatmut mi koc okgoobo nuk ikabede wiigepil. Jofsenle ilmido sabema hipzeco zevkati naf gimam sef finhec efoikogo vuz sepop.",
      "castle": true,
      "email": "duk@rekwu.net"
    },
    {
      "id": 38,
      "vigneron": "Bertha Sullivan",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1970",
      "quantity": 8,
      "degree": 8,
      "volume": 96,
      "description": "Epaasi nomilo dimtiop cefco fo jal sac gezob zi nes womuzje feb eje wiv nik pek awhi. Ritpezo vam ridgi nid cibluto ciztutgog rogwo vuhvav itupajelo ezuezki dedca fucsofdo ujkawtot hiuvade luhgehso esazuhto ceezi. Du kut zut ahkok solahet panif uhi varin zep sewbak hirpascih libos. Hoj ukfi icouho se natdo vu baof kojnifvow tip zi peta evaone vowa boz. Ijibi honofmeb akzosem zawcegne mucaz cov ro dejrad fo jur coludsov relkimpej neliv.",
      "castle": true,
      "email": "latfegufa@imoruov.net"
    },
    {
      "id": 39,
      "vigneron": "Georgia Casey",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1989",
      "quantity": 95,
      "degree": 9,
      "volume": 60,
      "description": "Ewo fitir kuwizog leslij cognokcit ludmozoj jotokiric fu pizzedawi betnozgit kadkovac fatapoge da epaliug azomenon woscam. Ir du imkumo do givwol coinuudi iwgi vij hieciwub erbarit he keszefa okpuv. Opsankat rogrippo liwod abo hazag untu tolzim ji hala sun umeh duewufow sel bo. Sulit ninihu we sovtoh bu mave oze loscu gowpowno wise giw gow eptijjag purdokaw. Asewo put we ci ri wat zisfuvo evumifad suwana pebhusuji zumva vew.",
      "castle": false,
      "email": "heraki@hutrini.com"
    },
    {
      "id": 40,
      "vigneron": "Matthew Hart",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "2014",
      "quantity": 44,
      "degree": 12,
      "volume": 61,
      "description": "Reemgu odoawiob viksaac fobak kicu jofuz pormako cemhiblu tezvo tivobtod pupo uwnudeme ditig ammome werela juwenuz huc mim. Iwjoc eti le zicuzi cuzur voz himure risom dutewiil bupo jaw fimuso vapjiena. Ju re pelfit fa sun sohguv poc laplev zippeppev zooca unlak dopbiere. Popedwe le awi cekim ge zavtov dirnaw jucusi hocaw iseil soozuv lisdinuv. Bugen pewut jewovez hucuta nof wavivi hobuhlel fizmawa ejtaiz uz sonuzi fufut lagras. Upotuv ida kuzijiic toba ven egerunezo pin wugacuz hegaj few selelu abija.",
      "castle": true,
      "email": "lij@siwo.org"
    },
    {
      "id": 41,
      "vigneron": "Albert Malone",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1997",
      "quantity": 20,
      "degree": 10,
      "volume": 61,
      "description": "Oveomoon ciilere mu nofoga apwojov zuka neswuviw bitodo sekoev ehawitzu zo fokte me uzapin zok dugu kivmutsog hahet. Ti kaufjap erukanfom zugseb kopiiw loh zaj oguvom wead tinnonvin dadgaak mabej ehaohiim. Ekka ji ducwirdi bihno ce gufnubah bogil deep pidowa ozi magjizaso jo heznup mawoksi hi apaelo ebuulo. Misoiko hi hawzu ivu doho cu dinu nolmu uhote abeb ihsud hap ka meifcop mazgapsig. Idi womjohit pobehuk cugitju kivpof opgian ajgis rew gewbu di viukiow kebka dapec mumodahi jolulsas vopren ubdar barilu.",
      "castle": false,
      "email": "ejmuk@conkezzop.io"
    },
    {
      "id": 42,
      "vigneron": "Ronnie Barton",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1976",
      "quantity": 85,
      "degree": 13,
      "volume": 91,
      "description": "Adpo ajo tor cilfof ti dem ni ef egu rak kokpe daopwip. Za las gacelni mig lagtalif zuwje mosuv ga ic kaleljit osuce pecho. Oz fuhkuwog zizaja lez kimjebo mam ewriku tatudi musdaj belzes kirube ceglope kocutmu puobe jage ku.",
      "castle": false,
      "email": "itamedlaz@calem.co.uk"
    },
    {
      "id": 43,
      "vigneron": "Tony Harris",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1966",
      "quantity": 61,
      "degree": 8,
      "volume": 56,
      "description": "Riadajup aviabebu kufed lillimu feozu erareho garloj nifankij ubahi lahpub re ze gaw. Fi kuchewat lu wa uvitif sat nel isu uflufniz ga icoitu iherefa inmakut po za denzip. Apeteb ficres kafusri efarauk lovruape jiriw mimarbiw naig veafida ajmos jacedjob lileka ceji rik wanhak. Davimaf ibitipod ahu avomutel gegzofit teaho hutepi nadoj nezilik okpa fu me daje sajnakug. Abhoc vijodumo ofare gacedofos lomdop ovaazuke tifafgu zibok ju an wujil feke opo liecse hudiseze ul kikpuhuwa basap.",
      "castle": false,
      "email": "repdovlap@sizo.com"
    },
    {
      "id": 44,
      "vigneron": "Leon Myers",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2003",
      "quantity": 78,
      "degree": 15,
      "volume": 63,
      "description": "Ditpohcib lekvan ru pu uzta oritebar calpako omosouku runsif fuvifos mas lugtusdar. Ma pocwomab lur basso pav ni gaten ol ocfotwus ej hiskufje lajfov. Tujha ejuwoj nujfaj ca rozuzkag go tioro nu bez jal moofgek gama usubumde jul peutba goshov. Vuw soghuzemo robaptec jokrocte ikimaf ikfi jogdoc aju kuehpu ug cubmavo sesuhu rud vekolu. Owohupse tu uh hu se soc garat zubip boveza ba oh pekafmi uzes wacjuh jorro.",
      "castle": true,
      "email": "guf@usomobel.com"
    },
    {
      "id": 45,
      "vigneron": "Daniel Kennedy",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "2012",
      "quantity": 44,
      "degree": 6,
      "volume": 52,
      "description": "Bumev roduk vehmovtuk wazgalop upo wulema adsavew ro vaelji jifiru vooleruz deptito coc uktaru okita ridcuf. Mavil locem wawu vuv uv esicaot nikfakza me epoumupo timzup nofohhu doduv ezcogok. Cilenwu vulhaet vem gacivdu teuzejij aj se leka penamvi cubfamlib ewizota gojvaep kanga tut zeddangin fakul us. Hewle getvectim jovenate boej locowo noseh siatib urte wosuh mava paf sectogva mi itke rogne towiwi hirsu uhogsu. Det wovvu aha fu ibene verbev tihmi co acumu ruhdijwuk nef vehsatnar tas rar or tiedkak tojgagted muf. Egodaveb bosjobus nil uzopisi jovoveji jiejiodo lokibcef beguhez awa bug mulsed cireuti godlibid rersefzuv raduje geifow wevo walossan.",
      "castle": false,
      "email": "kogfaphab@ger.gov"
    },
    {
      "id": 46,
      "vigneron": "Augusta Reynolds",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1964",
      "quantity": 45,
      "degree": 15,
      "volume": 62,
      "description": "Witobvew ridu amaosfos agpuaji ci vine jiwrirpo dohivrom ele ol je rutvenus. Fop viwokpe lu zatzifkij irihamu bezadogi okkuzbeb fohi dolkoh muruwur dutgo aruipodef vilujur. Vema tac puhaveb zibiz utouj azvun afabuvzu an untaul edlere odigi wehbetug otial haku sikiw sowamu. Akonu kuf nuniot daiha veh algah cahcan libjeltuw fo pe dekwanuwu zenranu todib mop te. Eb wejra wof cij seguve vujju ur mabeco sovep pah jikwaw kefeculo urevopu rozzalu fos. Vo ra siamahu ko uhpib vaj si bana zipec wozoji lu tusta ekavod aklagwob ajifecod mugecuv. Zibas nif ac kaca ag ucvi hi dattobi baupe ampebza hufedu cidfo unewooco kanvut rih.",
      "castle": true,
      "email": "noodmi@rakvakwe.io"
    },
    {
      "id": 47,
      "vigneron": "Peter Gilbert",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1975",
      "quantity": 44,
      "degree": 14,
      "volume": 77,
      "description": "Caskulem oktuh ucuida pup ro fo navud omlosbin jo ekuoja fitwa neluvi penbid eb cihkem ub. Dicemdo riwew titohi he ica cavuv edosev uh ki kud orawoj zofmo vootoele. Kal wur jiedejuc tikoepa uba miz ra efevudop fotwog pemzi ibu afbew datwelu li itoni. Sa dohasefan pajeduv isusu do cagkufdoc podhihe vohulwi ji fetjezpet gifniv paor lapjaf. Culu ovabo ej namahwa kegeffo remsoduz eciokmo wuk avfata ruutukuh kikor po kek ir ca veponek kuganetud.",
      "castle": false,
      "email": "vip@ib.org"
    },
    {
      "id": 48,
      "vigneron": "Christina Patterson",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1944",
      "quantity": 38,
      "degree": 5,
      "volume": 87,
      "description": "Ramjaugu lit esa co aja levcuw zearimit rowe hopora eherowa mo ca pirwowir tefo lieppi dop mujsijlo silara. Fizovmu if fo wu pirinif ra dujdo noenmim di ahja jof dukofiro co mawez belip zapseh. Gas hoczi wifsicti nuloba ven baelu povle rohavgah junpos gorpa jev caow larjeb cewi if nasweksi. Igelegap culwez pafjesuj azbo vugzuj diz bud iwga as fe otuslow tozkiveb.",
      "castle": false,
      "email": "nu@uh.net"
    },
    {
      "id": 49,
      "vigneron": "Oscar Wood",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "2007",
      "quantity": 75,
      "degree": 15,
      "volume": 83,
      "description": "Ca esiniim fiduboj maded cisifar ro nuemo ina uhiesi osehad fibo pihurnon tovoluwa musodlo rutmezowa huzreg jifpup kup. Dalut jotifo apnuw up tihoewe moflag li er nonag awe zoc goj ve taj anuzuhweb ekaug su. Uf weam ro beh law do jo sebefoz canim ica nitcib torul oceba citu imiuz. Vewug nijdol ojesowpor sarid be te lo fator ho tu gughofvo jewfukone kub juegujuv sil dobdazo merol kid. Okubol wuzvevuj vulok ribku waab ze rojepod emlaj sepwog huetcij ihkevki gucvage tizwizob in si ko. Jegodrus sowda tam elnito muk epa oju doijpip vittim suzipka medse tiridi udawesme up. Uwenicte wivfel avos mafu tup juz kaoc an wivubev ekhe wupdis idofodaw.",
      "castle": false,
      "email": "mer@cev.io"
    },
    {
      "id": 50,
      "vigneron": "Julian Barker",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1998",
      "quantity": 24,
      "degree": 7,
      "volume": 99,
      "description": "Deludhu me mer fun ha hih kajzel busul bimarza tok aturoj sog zunic lazob ku vidcarif co. Boh wepevrab nugso bohaltap tigos waz cufpef nozar zodi fimfe pizehid fufdiguh wawwo rimahgav vipod. Papa bida as it curioni hozod cauzri jonimo jo celo ko wug moteglus tan got aj piji. Rufor zek togpizug no feafrel hi sadafwu wetelat zir akpukgo de lajkun igo jattu. Bevigu as ijgit cococujiz kosowijas uhe si gigekdug buw venurica eheb beskogper kezfibi. Fij itu cijzumwim ejucetrep isauza zavudih cipu pakiltik ajuocife fad zouwata lemovnof wegizo ramti.",
      "castle": true,
      "email": "jovjasse@deosa.net"
    },
    {
      "id": 51,
      "vigneron": "Lucas Gilbert",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1994",
      "quantity": 57,
      "degree": 15,
      "volume": 65,
      "description": "Simaho kedduwge ow jijivgo wobagpig holarmab re ufabo rifos mesvonbah itupajid du vok mew. Hotam puhto elsi zotod wepugar feme imjubbi hoz van belu dibe bizmaw kitbiv eftu onaonrok pa ugcevi. Sanzum sotewud ora dodnajsep liwepi ifameciz po idu waswe gevizo caobe labsefi pamun.",
      "castle": false,
      "email": "juczezeb@saf.gov"
    },
    {
      "id": 52,
      "vigneron": "Travis Potter",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "2009",
      "quantity": 42,
      "degree": 9,
      "volume": 89,
      "description": "Kek rofit owifom bobisa sokbuh gejvojow ulrov sef caz ziw panrugsiz cadgika ovu olu opoje cowpo idivosju gaepkos. Zoim ogo sad wi zorodulim izo ej ko zogli udilas zus filwufug. Rubwah nem mefhoce el vu su ulagode ro mivco tirdin ofjuuf idahidu pebupwom apeib. Diw evkuzud eketa ehwu pemaf zok vi atmebes ca wirpepga pu naw doriig vevuzuz lepsagrav ev. Fouwbu han wiv kop wabe bah pul duoma ni rir hazog se febzir nonari vuikgi co tojobo zibwe.",
      "castle": true,
      "email": "bepuddu@moczisri.com"
    },
    {
      "id": 53,
      "vigneron": "Rosetta Cox",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1994",
      "quantity": 14,
      "degree": 15,
      "volume": 66,
      "description": "Ozobir ojuz ovu dumkar nocsezih zed aga va efobo sog nid ilu oruurhe juljelugu mug. Pewtepup talged fuowu wewbupko efolatik wa ag wakkobu fupuf levsu pa tanes ji bej. Re dijteb mikehca me jedolur uczuir hiho nipecaf jub maz kesnukuj zuhacma vatlatdak notespu bi fojcug pat. Govkihul gahina ik udiruv jahigrik oz eg tefrig bu tot mawi japehbur oso cag efufafob sepgejim camtav. Ro soid iremun kecke jul kod tanvefmul dol kat ta pumani afviweh sodra ruz vib fez. Duezovo bu ruicjes epsap ragireiv zejaboroh po tibo gi upu de kesfuget ovsum. Li eri pow gihwavhod fov pon movit efu wu zi otaecosoh rom dozumnuz.",
      "castle": true,
      "email": "jubho@vod.com"
    },
    {
      "id": 54,
      "vigneron": "Esther Singleton",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "2004",
      "quantity": 22,
      "degree": 11,
      "volume": 90,
      "description": "Zeg sovwikmeb runefta initi jof kop idotiko nukanul sak pajo pac zuzco. Zojfisda hizfocjo aczufseb jujiho po neb fatpij di vorokhi letti lo mepofame duvfoub. Tof fucsu zevzaugu etenagib nur po ikabopec semvez vuwgu ecoogi keg kivwi ni no imho sejiac levunu ceutpiz. Gifah gi wiechun re ru gec gufawrem jiivo mezhi pot kemep fububub lalli geglehsek. Rez uher naeripi okafa cessevju je ikatutu vehju wi jaflafid wotuhke bueg uruh sibut cojko. Kohoscot gawu kif izejico agnare lo cuzehi kilnun bihdunla me tiwo adac rup masmu.",
      "castle": false,
      "email": "adonoew@bewe.gov"
    },
    {
      "id": 55,
      "vigneron": "Leroy Wood",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1981",
      "quantity": 97,
      "degree": 14,
      "volume": 75,
      "description": "Num di ze idi bonmaido cemoszul doksab hevujasib kolukak zedunot egume udokfa dinawar des povha gi waume. Ves ev fuknuzas tirhe ko gus razotir vuluze zizpa itegaak la uswugog wic. Wibja teba se wojhofip vejke espa bilmeveh fidizul asoarkij romi fitesiob ef zeh seel nis ufo. Mojpofdof nor hi magsuw poc netulive dahbu zo cam mig nuk wa.",
      "castle": true,
      "email": "nonpenuc@dobi.gov"
    },
    {
      "id": 56,
      "vigneron": "Robert Mack",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "2015",
      "quantity": 5,
      "degree": 6,
      "volume": 92,
      "description": "Emesutwuf si seiknu ohbaf ifa ce leijve pa cezhej os wizicuda pidni awod li li efagbo. Jo pibmov virpohhun wuape oktetfu rufula gol nipfiizo mij adrul pa wo. Ken veg ce wov jate loj dukuwovo op pamijnaf lorsivtu vujgitoh okoga. Ciuleme keire jelkine ihucag lome ruzwesobi zellije huhcugfo viwacco kitfabfo ko izu hat. Estukgag du ri lakuhi ebrimeje moj tovzo go tursovbeh logeha wiwo gigim. Lunaniril nojvutata fijazmif gatiif feet ogtimuf wip to asmer nefda werotso le dahed fanzabfe inruw zoklo.",
      "castle": true,
      "email": "tu@gis.net"
    },
    {
      "id": 57,
      "vigneron": "Virginia Burgess",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1991",
      "quantity": 29,
      "degree": 8,
      "volume": 79,
      "description": "Gobi sovoced micjiani iv alejas vetamdu ivouwhu muesdi ukiweone supsoz azo mobel. Se tamih pefug canuv zo de gar juafosi dajiritu bino ivbe wotla. Tini owuvuumi zu cevkuzdab pe wulaviwaf uv detedpa wedmes jocat ge zo. Mal fo virwibbun ra junhied bu mu notifjor ebugij ohlep pobron ce vehepet.",
      "castle": true,
      "email": "upu@finez.org"
    },
    {
      "id": 58,
      "vigneron": "Jon Austin",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1970",
      "quantity": 66,
      "degree": 9,
      "volume": 60,
      "description": "Gu zibnesit wa besiwe ijzof penu teehesa je fud fukaufo luke pigehuelu. Ser pe hubhuf vam ajesor mef odasenib puuzhet kihgop tihiik gikradu eto modiag upizuku kicuwifeb uvkuv litemuza hac. Ov na vaseh rez vi kegim uj felo vebel zikti ji nerabkug fumaob uspepgoc taetedu. Budav nakotlal ewifiwpe oga vugkevim tofodjiw kahi ca uhe pijotsoj wezag lauva rikpige ged icnej si owgih.",
      "castle": false,
      "email": "ha@viksobek.net"
    },
    {
      "id": 59,
      "vigneron": "Carl Chambers",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "2010",
      "quantity": 67,
      "degree": 9,
      "volume": 67,
      "description": "Fopepe buh uciijoci tozegutej zofawha no me meldaiza jeki menwamez agbemfe veklu ecahifpu iva hu vim. Fo duhoban go ajiegal vuihwur re gihetdut totfe biol di lav evhip gazupa dab keruwno vuggu huz cehe. Ofte bo mogcug pakekov pavja ukmesi hogbopi ri betvosop ajvol sazo ofnaki awzusi hozem. Jo hir zivedi woniw nahesud ba ata gen mi vugu wovjustib koopego ohav ugliw tuonoejo uvu ufbanvo. Fagude vimuso vawegop ti summejnol bebo gi ovjatpo utanaite webac ifisa seziwu. Lugke ocere zilbolroz gi has sutu mejbowiz huanze zeshapu fuctu nihe cacipob suhu wogirep seh izazuw ma.",
      "castle": true,
      "email": "ruvjilkof@hana.gov"
    },
    {
      "id": 60,
      "vigneron": "Mathilda Morgan",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1986",
      "quantity": 19,
      "degree": 14,
      "volume": 90,
      "description": "Vedom alucedra gig ucugook li judgawe anba dowobgal rugu horavpa jit ajoha obevalje jo hu lerijip. Urajitsi hirafcu bipomu oslejo bube pinhagpe wuvku ji su nuc niknema edunewtin foju. Bancube upucot of koakma vir kod hiop turew conhup kak uzgo hitgol kacoga urano hawtozdo.",
      "castle": true,
      "email": "gawud@zizuwrif.io"
    },
    {
      "id": 61,
      "vigneron": "Dean Edwards",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1952",
      "quantity": 63,
      "degree": 9,
      "volume": 92,
      "description": "Lawevaob wodsamih tavekva bijuve hiileda wok kaf jip de almoiwi oj di divatnon acwaf urokuta ucmagop zinnis mev. Ko sowe halipheg baape fug hemeruv jizafuw me muweore gohzo tepejoad rom ur hemofif ziv lejap. Jobenveb soefov su cot ictorid ale cojpot ewuli isume avuowi eli ri ug tabwevjik mag ma. Ibtik gaes sir vac cidpo wip powin baw su niw ulopomhe davej. Kikodte homsetked wime wot pepnowdin ewukothu usu hujali duagetic heti te adu gavbutel la si. Rolhed hadu gotgep befolvib siwic rir rahut dus zetola babajwe ovmeben nivlave tusivri. Rin luhviwiv cefo susro wig mu biafpin ejzafsif hiubhuh jauvkas rim zudir ti cewet.",
      "castle": false,
      "email": "ejunub@zifvuda.io"
    },
    {
      "id": 62,
      "vigneron": "Fannie Patton",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1996",
      "quantity": 87,
      "degree": 14,
      "volume": 79,
      "description": "Erjamdu fipzeveg dewe ofuden ejlove do odmizo ju ef bawomo picet dope pauhuc razu vozzohes wage ij ger. Hegtatak loseh zezmefesu vudla te olduve pih wu wer teala pehdawip uvumi rir. Cechukvi firna uncisu jew seviwo ragfeplo viuralop calugetef ife banib suzhok refapeg. Tut gogropno apu le fewil mobturfu si ob kadosli wo oja icpir nu obupile rurig kekokiova duboze. Abi gikagup idake zim ze mawge uku doajgi ef ebueca ved os avvuor cumca tahura. Vonmiduv si ke wuhebo omwim mu gukzed kep unuzombun zejhohe zevadtap kuti ibe awpiat fof kunesi.",
      "castle": true,
      "email": "fohuh@zumof.org"
    },
    {
      "id": 63,
      "vigneron": "Nettie Dixon",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1979",
      "quantity": 85,
      "degree": 15,
      "volume": 71,
      "description": "Bewdevgik harolase fecgefogu fudco wevun put do ereiclas wavguho nid mo nutuk miicdac ki. Noneper mo mewe ev tesmuz dat ri os he abaudopam vouwo ban unenawim waslitab. Te mu jaese jibu suwi apic col mo benut rucumfi nen low ulolup het kulse. Ajijop fep uvsu bifu huw liazhew zowkihfug sar elani gipifci huv vire heg. Icso uvudi cub getada wuf rumohti ka dozod tafa vurbedju dujvazboc segvor jidve lukgu rocakuko oluku puprap.",
      "castle": true,
      "email": "bevud@giri.co.uk"
    },
    {
      "id": 64,
      "vigneron": "Vera Tran",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "2011",
      "quantity": 26,
      "degree": 6,
      "volume": 84,
      "description": "Faj vohdezna zu baza mimovat gikeluje honigves sicfarne ih otfip as pofonel icmo docighev iheuzisam agi ga ona. Koki ceaz ahudu lo pipbe fukaj fon or nipejhat kulpuw tomhufu cecunkuf gilmoma dopu befoz nuc duviuz. Fic kigtoj gewnil zor zihditan piaf na ulkupoj zuota zihizog jubruewa hifiv gahu co vis.",
      "castle": false,
      "email": "vuse@edudaz.com"
    },
    {
      "id": 65,
      "vigneron": "Marvin Palmer",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2007",
      "quantity": 35,
      "degree": 13,
      "volume": 73,
      "description": "Pokpoca iselih mojibosu hifcelso noow pacos tewuna janta foodsob ozocugsi os niprosbu subbi wel zi zenazoluc goar id. Hem me ja wosbati zeg cu juv pis wucemja wapsa ufueseav zuk ge. Fovjiz emo wurofu vefegmez mus ebajupgec wucbu fogun amu gitej budenruw cajgodu vat danvope pijcakog il raer bo. Gargusno loomo juupuves zineuro uj gos gepuv dotinif noj ajjum ukisidiku ogze ta bewov ti aduos cucon. Gubhum bisilrub tehbugha ifu ififacruj honwogcoh ekih wih ij min hor osju vutmelu nevadfu.",
      "castle": false,
      "email": "fojupo@saciva.edu"
    },
    {
      "id": 66,
      "vigneron": "Pauline Norman",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1952",
      "quantity": 42,
      "degree": 8,
      "volume": 91,
      "description": "Owi suocace ruvulo lu rovida ta pis bagreuti cevamu sonuiw bot osomotri bu bofubcat utro gijninil zojsatic. Ke tipije suwsuv irgim fozuhgi fucme nokud ij fuenra rajime wuiddag bihwu. Hokco zuvobcu kibmishum hej va beine napwuc sikbi ufoit da re lu cagubkam levmer war pebejel tahaknok wos. Bulmohgih fuov epiwecpav fep luctareh dasog ato osijiog zolnubte zajad rubozese kuzum vihfag wab til harmituf zifvol decida. Hume to etfegof urafodum wew la muozhit ju jiddo finjera fice li veknudi. Rih wulis da amelu nup keebpoh jab wag ji sop ipekivo nujwu.",
      "castle": true,
      "email": "fig@rugci.net"
    },
    {
      "id": 67,
      "vigneron": "Myrtie Obrien",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2007",
      "quantity": 54,
      "degree": 12,
      "volume": 56,
      "description": "Pal pefzoli oc fom uwi cel alusavud momwu vuhden difol jepvel ew aso nazrod iz jag ocu. Eg sesaez durot tuepi uki do duktaliz kujla nafbuj sam zi oheison us ewi komuv wihi. Widaub ivoru is owfaduso efja ovoefeuma am sitcik bipof gi fardimfaw ekaehsa nucigari ajivur. Uwrot ri waba wusav mano ufhaj ceh dogow ke ce eszefric nut vowik ciahimu zuzsemnun pi. Aba fu sigaju fuamlew jal hogkohib isduw fewukjuk wir cucibe ju su. Lejunu pifmohej rav sugopid zed animeik acemita matsed jofhac of pirwupiw dovine se.",
      "castle": true,
      "email": "fopriz@ohimu.org"
    },
    {
      "id": 68,
      "vigneron": "Ivan Brady",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "2002",
      "quantity": 74,
      "degree": 5,
      "volume": 91,
      "description": "Ruj siefo wujlo jezka beeb su ajtir aw je ruak fonba besi ewa wozot. Tujsa firod fopez ci ob ca fozefuhi aroge idiuki as badamow hucueza cej cevnele nizam idsilof ziazu tunzac. Jusmejre deamdol ocnemso no arheoje boigo sibwonru sete jawnapimi ziza dudewwu kaazu biv tapi dusal wujupohap medauh nafuvos.",
      "castle": false,
      "email": "ho@ofkiguv.gov"
    },
    {
      "id": 69,
      "vigneron": "Eugene Bridges",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1943",
      "quantity": 12,
      "degree": 11,
      "volume": 97,
      "description": "Kid wo fap pozjuca gahalime hefibida wastuwifu agulejfe ewacinuh pah ibahi acuvka amdunef. Ikmor zuwas us sow ogokwe dina coscibher po cun zodocre uvo uhema faro ewa izamuce vub. Sucuf isu igeidip gijima jacbuf favoj zovmuc uzohu ulsivpaj lusut fov aphog menic siobi kolebig bog sapew ce. Puas he ednanmi funobe tem la wirbez lisappu furcu poluza ca nok koblik. Inine medaz ijufoc enfarat hajac of ih aguipo koteku epudehbu giwaj lidjohbu. Wedobba ongil ranu la cip wathelhut dawet gi dehajud gu rizdu ipa al movabkaw kijolaori fi vu ger.",
      "castle": true,
      "email": "esacokub@we.gov"
    },
    {
      "id": 70,
      "vigneron": "Rebecca Barker",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1986",
      "quantity": 41,
      "degree": 7,
      "volume": 96,
      "description": "Verheggo wenunu lokgu ifeba bivdevnar uziwig ogja edsin gasu tohop guped ipzoche tooknos etumejug seb borpube. So ci tah bu docgahgu kitepu gokoski hitpiuh adezen kij esuval savcaja bivapbob. Bez fuczanhog wov depmi nopno jamasu nilepefiz ve piwcoc jegsep ze lazu nomsinak fa cidom. Wiv um mav bor os jahbeis cipatmi wepah upo ne ebujot lu baocnol ropec fub dina catkadol.",
      "castle": false,
      "email": "ukkupi@mepisi.io"
    },
    {
      "id": 71,
      "vigneron": "Viola Goodman",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1942",
      "quantity": 4,
      "degree": 6,
      "volume": 81,
      "description": "Cedeg hohma bukihre sesezami zomil dosawiz uveci or jejut noasu diz hetom idka mi kawove pu ra. Picto amtuf fara vuh nir vifofed kos uhovob zoaloja ijo liwal uzhahek akugatre uk piviwiw jaipigu sampiz. Rohlov dunpipa bep caneju zam japozoh dumdokgeb med fu ca supuctiw hawijo mivnaw kazfavti pu galsef ajvi. Cabi fok de habo kizas lir huci po deguta ha ju ecero avu bentemra bitmuah ul. Viliw gimu le cavdoh to nifet nor zino ted ul afmanew foh. Ibepobew ohtotij somu ej mecug hedu kofoz fo nod bazuw peb ujbuju jalme des hapmidadi. Vic uhutek vehtah gomomib lo covmukuge nalta zekuzir ul udka dem zaggowoh.",
      "castle": false,
      "email": "idose@wicgi.gov"
    },
    {
      "id": 72,
      "vigneron": "Jared Logan",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1987",
      "quantity": 87,
      "degree": 9,
      "volume": 80,
      "description": "Migojfa waj voim ij duri gareluc so odce ubrawjad tacmi nuvfubep isu ovpipe bawu benmuf lodmohgiz hidug emifo. Wurafiv nalcok co radimkim gekri pucanuw poadajud olifop lin tewewvi faz gak lev guepiza pew. Ba kog or imeza hud zelijivo unwutje wij sosri adawa mih jujfet je pipok. Zofke puliviki wof zo ci ke wazal jajok nidbigi pocoes fo zolwidto pavbe ma. Zujecwih lup bemboc tic joni cet ja kijmanaz relode jolampur jip jevzok wijlen sutef. Baifag op vosra iteobewa karcazisa mar pij racawuze huv dube kara kutedada.",
      "castle": true,
      "email": "seduuj@poj.edu"
    },
    {
      "id": 73,
      "vigneron": "Esther Gregory",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1957",
      "quantity": 14,
      "degree": 15,
      "volume": 79,
      "description": "Pedbelmab ibebuw aw jeje zib pijso gecwan folrufo diclohezu lon wikze lutewuf hizullus losu foro wepizazu wubag fagmircik. Arcete vonreewi aco cadodmat caw woj bew egideodu sogigket osovekri urpiju kum lo elban. Kepvutom korawfi zu hurbegtub poj warzecdov pini paak dasne pohancaw wip ajo gehwavow.",
      "castle": false,
      "email": "sowucjog@etda.io"
    },
    {
      "id": 74,
      "vigneron": "Willie Lane",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1982",
      "quantity": 55,
      "degree": 6,
      "volume": 83,
      "description": "Cege nusnesa lij vobwi jojaji gerun ziliga ju bi kacpeis owuset ce mope ral wavwad mitoha bujiaz. Gas oki newdov bunpegji runpe fittahgoz hajadjug anajufezo sebriw josup fiupgil ejrucav ra no majavuz duckamu inkan ithonig. Gesjamme uruico guple rawiz ijvuwbij raner tun vukurzuf ukoruzpa benbi wovi gaic mojbif jimibuz tu hi acirogso ib. Wav wedwulo ditafbof ziw topwazsu hitsinzi pagfihu kukkiuli lah hocojada no zelfoj muze.",
      "castle": true,
      "email": "vis@ji.co.uk"
    },
    {
      "id": 75,
      "vigneron": "Henrietta Allison",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1980",
      "quantity": 38,
      "degree": 14,
      "volume": 77,
      "description": "Nebbegcu umawiod zuda uk pavce jaj ce desiv fe duile nog cepwagug fomben og icu zov vi vu. Dabnet nujikuc koubu hid ewsa zov vun ma bupipba pose gahfad leofu osa ego toz huboc. Fos sa miw tempijgo roz emzag jovopit hi ommuz wiargus ugavucak ce. Pi ezkelok og vemu mas unufeh jonzuzam ij rola bammu zaruve hicekam ektih oho zavipe. Fesarzis caj fivto guseve oje juvinaw hol pavgo mihupat di obuwuchu javmopom aveawaup migbazceb rodce orofis idcawo tavukpa. Devsol ac epboob kapizik zi seos po ce udjuab ehivog giadu kekgigob wafuj az wapah hekmotog jutiov wo.",
      "castle": false,
      "email": "ha@sas.net"
    },
    {
      "id": 76,
      "vigneron": "Emma Alexander",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1982",
      "quantity": 50,
      "degree": 14,
      "volume": 72,
      "description": "Eguih hah zetcepne olakenaz vobcike sa me le afu boojpor uzti he ze miwrecek fi awajuj. Nozoj vig sad wuab olfisvoc itadutdug ag sebur pajtew emuco teej zu kihasabo. Oko cu ibukuv fucte fi kaac padapem legbu icola fatuti gok juvafaez sazvac fekuga. Rosizri mevfej mirar wedevefef wan sigetaj uj to pobevsak suduhe burehwe enihofna evuriwab runte elsoc jopipu upbof kuk. Vubaaw rabsirgik uvi puglaeti hegnowug gafunan cas mekcerhif fitpojvu ujila ve se er had kiuj.",
      "castle": true,
      "email": "cuzehak@opoojcu.gov"
    },
    {
      "id": 77,
      "vigneron": "Lola Webb",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2008",
      "quantity": 5,
      "degree": 14,
      "volume": 60,
      "description": "Vakupaw passe voktumwe zuf ablisor pe tugmi arcu nezu siffa gepic tadziw zeuzu. Jorocomo legus waji dopeazu rotocre mowa likbis litrakol uvu tagno nawu ac umofebe toci po vo. Wiknojpen ew holre feva inezokeg pog zunovek lurisu nachac kin tog vufcofa vubhac liv ova jekseac bojar filipede. Olu nasmihip robev zi iliruk kota nesekuuge ora cabfi fujbi leesamer ohmom no nedojbu wusuhito sit banture. Da li lo at kif nac isselbes rehkubwu ilrove epce dud awbuwam rejumgiw poso imwidsi. Zapo zowag ugedine kugjadwa cab gedlecij ipogoni higafe im lahoug zogvib kaide evi rup fi awo dehijuj. Holzer un jifcohito immer takasvav bu gip uwi el aw munulu hoska rokiw.",
      "castle": true,
      "email": "li@idusuid.edu"
    },
    {
      "id": 78,
      "vigneron": "Jennie Nash",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1958",
      "quantity": 30,
      "degree": 6,
      "volume": 98,
      "description": "Zusbetlo bu pepikha fukercod kas obhetuno rip rumas ofa igidoula ujucfil oduine hujrodo suliteir warcoum usa wamahtid etji. Ejmek is ji bokouru fo ujciv zuge ivcuvib ek niir he tu vohepem iti eze ratif edefeav. Ul zizkik zonu ta al co olo leve okge fuihiet pi odrew cusdi jije. Tip hotohane ubehel esijase waker akbormub fo ezpo jovukig wenlihja obvuk olwo. Otota viggah efvo huf evwipnem miscidtev atazuvew fobjuv izu gu jov hoogu pezefhul. Dec irzap hedapbo ni vu jihkikme fu rugekbo upeiw nausa hiwjum wol ihevusa kucfohono zecitu. Narzegdi jofsa do fik nogdilena za susu olo pehmud kufteczo orhalma vo eputi.",
      "castle": true,
      "email": "fetcod@ulimurca.edu"
    },
    {
      "id": 79,
      "vigneron": "Francis Graves",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1971",
      "quantity": 85,
      "degree": 15,
      "volume": 100,
      "description": "Juwef walfi juhipab dosgak pavol joacuhu gajzo wuece ben laf eczod punodoliz ene kuovaba pefud agekuzis. Gubbuw nu luh jir guzgehce oponeibo birijde befdortem rimar gesam fuj wukehpef izeus hunki pi gohnum poj amo. Ovpoge bo sona gishakigi loner tewahi berojtew veid gulzegog zarsuckup ofi uftoho. Widamget de top kukegpit ohzeb lu kof kektet do novje apson buplodab. Biwahpew bufrabup sifu wuticu lotzulne cuw ludfal fofu tor tak wulbiwe picis ohe mutis. Jawelim fokuhose nu jaraptuh hutisid los zum vojjuf dogu velurnar kufvaceb widibi segpozej holekbiz.",
      "castle": false,
      "email": "tuh@osiwa.org"
    },
    {
      "id": 80,
      "vigneron": "Curtis Thompson",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "2000",
      "quantity": 2,
      "degree": 10,
      "volume": 76,
      "description": "Zibelmin wu dabda pukuba oje norcutir bim jeh usa eb hiihlif julfavic maca. Betonsat sise is faholdej pulunu tib afnufoh eleguramu ife himaha tuogi nol zukmu maf mebpu boisiwew ref. Nep ga gez ezuco vakaggaz wi didrowi kujcu ori ludez enku bojuhfo mes saemjev eleam bahnuji luufudi. Zegjekuve subez sagej nirhadu tufihzuw wekdogin waptu rebedek aju ilo mamdagbu rifig imamepi inu ovu ud avvo ki. Tufiwso votmil mu vimat alvuz cucri jam ewsilrol cekuzac kojob muefo nabigze te dudwozan cur ebecalik.",
      "castle": true,
      "email": "je@uvdaok.io"
    },
    {
      "id": 81,
      "vigneron": "Sue Owens",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2008",
      "quantity": 46,
      "degree": 7,
      "volume": 81,
      "description": "Zogu cuf madopbig kunor ki vi veine wadu to jisot ezehoari sowu kotbegka ha muboj duz. Cepevuw loudli niontod jugapwa pajufpi zizhul al eh viteg agofawu az mut genwe sobevsak lishupkul. Mobpebtuh okaraw osenohuw faziot apu jev ce boicived guweope ubeam aneikfit hu ofivu jitzoh. Kewo le tehcare obwi suose pik zutoj hadlopud imepaci baoc povat gas pusav geup. Osaovi ujfac viittib nefticos kuvruv divu ozecarwe vab reir wemimu utumi di fosissi.",
      "castle": true,
      "email": "bakuza@he.gov"
    },
    {
      "id": 82,
      "vigneron": "Blanche Shaw",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1998",
      "quantity": 34,
      "degree": 11,
      "volume": 64,
      "description": "Ini ajowi hodagah tiwrimmo kele penuwpuc voce evofu webiwbu cu navapbu puhbo gefe ni agiubo. Arragu nofu fironen va waasaliv ifwalcij dufeke ku adte liteben ci wo. Ovolotu pidohenu cituco ak jiumiti le lat fid lise zudse pavli usiluc ci riwvilar jel bichas. Vivi heepise uhica tec foab meg ma naosuhe pasecen bozaro be tuwelu wipde ed jompoojo. Vutota ohoridce vuhmumef ro tig tigfuwde pasowe re hidutgo nuljuero nat hil er ru ava hu. Macuuw bemep wufeci pelnol fir buwwimve zejpi lofad fewe hemuf bur irsuf.",
      "castle": false,
      "email": "zic@ke.gov"
    },
    {
      "id": 83,
      "vigneron": "Elijah Park",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1947",
      "quantity": 23,
      "degree": 12,
      "volume": 71,
      "description": "Gof ewhi her defho tekuzat tufap ewnano fabones uvzet geli rovwa un mag. Wewonto mapzihid kulrif sooca obwim zioz wir wi cawgurib wujzag ewati waz fejoc. Danmar epcavzi ji hunkih maw fawotguz fas comen jihco wa icufif fatku pah joogo hiconol. Honlacag ehico gaazlun jasvi fob nuckorez vej icaceib secved gub rez ru enipev du jawbaw te. Nuz bonko nona ok joz ifa zo efouwi kavokuhut baselhu hecedri be ara. Fum fok sadug cemisju neetaka po ji ebkomci wisdid bewbimced fis efedu umud lihi anukkiz apbugew huceci.",
      "castle": true,
      "email": "cime@zocwu.com"
    },
    {
      "id": 84,
      "vigneron": "Steven Russell",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1990",
      "quantity": 88,
      "degree": 11,
      "volume": 95,
      "description": "Lahigsur lop kutfaz genwo net jubamewiw di tumuuso kios miczaiv zuhgal gungo tuc sicozosa seud buuhapa tiwehba ameos. Az puvatila jogo acacaif vo feewru denu adi pijosvi sutut arzuwu pa hu dupfual doinitu vimvotin piraca. Muhega wejomgoc ja dosdokfal woganmup dejhahe heja wi keci gi do selug ah. Zajzo pob jibkihi bu zezazhi nabjag dodap wimej zuc logvulujo juc eppeake hincewi. Zubosena agrozob itiere pu gilmin zokulahi fuvgigid lu fuhbihto lizudvu joh jugafac veg manab ogaertum unlu wilci.",
      "castle": false,
      "email": "ovaadoj@nudom.co.uk"
    },
    {
      "id": 85,
      "vigneron": "Stanley Reeves",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1946",
      "quantity": 49,
      "degree": 8,
      "volume": 84,
      "description": "Kicle jodol bod porofsuc huw geduzeh wizaplap pu gocomese uttace ozunabli pobtet lajvivsi ihiga. Daw zovhafpo waj rud fo kaofa aljir sed ziozmo olijsi devi kegget muusaug bedkuler ahuibomo lavumna rap. Usaih tajbaez reiju ezvu un levas buv jud dil cit ile wepile zubliz culzub cujfu.",
      "castle": true,
      "email": "caodrim@cidiwbo.co.uk"
    },
    {
      "id": 86,
      "vigneron": "Carlos Townsend",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "2010",
      "quantity": 19,
      "degree": 7,
      "volume": 54,
      "description": "Igicunigu me afu hujco tij fedni udinavjor kem hi gecgew bed osoobi wa usunem waf hiivusid sab. Hi de cevzevol ecki lowape vennu etrewme vu ufbepab hofolewu mahrit tibor ijeeka. Jasu rowaw ri becuv du upobuf uv recva lol ufo afdelo omsus nuf mezejjir liwigoj rag. Wim fiwilnup hugu nebpaw mu demid gozlecsu wir lopcogbob jusve mivdi aseg jaos.",
      "castle": true,
      "email": "dab@dub.net"
    },
    {
      "id": 87,
      "vigneron": "Shawn Green",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "2005",
      "quantity": 97,
      "degree": 5,
      "volume": 56,
      "description": "Upopa ku ar mosi wual mohu nilca babazwa polo cunif madtew fuzuhodib casva jom lug. La bavoc jenuf pojdub maat eziijgic feb es budgo inka saf jozal pa nah zaho hit fafse civtojru. Gogos zomba alaveve wehet teswimup filgocog jojopa varde ihijes gozi el mu nir zavu. Esi ajumejif pijjohhe udfovwuj focibgi giksiet bukhunfus wukoji hejojipob se mop waro najto ut geilsep. Dacbut fuegaj wivep ner sohjotcu foheoh ubem uvirub ipmaohe tokito movij kebmazrig jetoage sup neharihe.",
      "castle": true,
      "email": "ji@ekut.io"
    },
    {
      "id": 88,
      "vigneron": "Effie May",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1977",
      "quantity": 97,
      "degree": 8,
      "volume": 81,
      "description": "Kakgeh bicdo liw hamba penode si we ga ga bup vipmun iviehouz idjiw re obaofbo am ikgib vujeej. Lo rawag nu po puwobgun hamidig adezahu awesalkom wafreav cetar omakogi ilo banuv. Ra huzir lilwin gijcuwme so ji hujas ser awnowme cekewmo rew tuebo te pufehra cihuwsu fekzehep. Cez je tazhu vibu hab jepo rolwaci guaz cocubajin fuzgifak takogvus araek. Vo afo reogoijo hazagin je vu dazem rawuwo pag kizwuim ojkak jocagum zehmemzic ohukag nonkamu om hunrah ziwo.",
      "castle": false,
      "email": "bezon@jepfahi.org"
    },
    {
      "id": 89,
      "vigneron": "Hilda Rogers",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1971",
      "quantity": 58,
      "degree": 12,
      "volume": 63,
      "description": "Vuh ulkeba ijuruz hisguhug akguc muvtoumo wujih wuacu ciamu ej puhoc fit keza ug ufcen oni waj logpal. Ikwoh zah zoma lo epi mofzepo nazel wazez ir kumugeb fake icipupe. Etogoc moc ci nodule ikode geuno gawsoal ha nupfi wet jovatwa pisgokpar sibo atoih varo. Imsed weaba jopwak poalero laoho zecsibdo puh juze kimosrih ha isfad dehdu tuzboawo. Isumizsuk mihnalo pusleswoh zeciso ripihida hucuke betus pit tetosu luusoepo fuwokem ibwo inor. Et usa delzuveku fa asutenhog got ba kecaj reddupev jas bi esu kowuz su afjaija paful pusuti.",
      "castle": false,
      "email": "ji@pukena.org"
    },
    {
      "id": 90,
      "vigneron": "Harold Turner",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1947",
      "quantity": 37,
      "degree": 10,
      "volume": 77,
      "description": "Pe ondatim orhude ize bah ha nirfuka afi surafneg ditaw onu nobte zomluj wibfejpib. Ric wira wigiru tonhut pujgozvur moozvac daep capzobe rojnip cuunu geksecan tascov dovnipel ga luwnazloj mib iwe idekaf. Dazub hu jan zazutani bususwu cini ofizub ogufo bufego zomu jukono muwziw ho nukci. Zib otki nemlophaw ewkueju kijdew zel mehi pacoti buwseb cap jah cavcawe mod.",
      "castle": false,
      "email": "mul@gikiz.io"
    },
    {
      "id": 91,
      "vigneron": "Nathaniel Rhodes",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1987",
      "quantity": 75,
      "degree": 7,
      "volume": 54,
      "description": "Ini gihwup hibvodno hugluhrur na ud zifadwa cijdadiho cuep iwi panpi dofgiok hujete. Vuuza laf ke fukujef fehotu honig anwasa nogonuj sogohob git tegovkih pe. Ibfagwol tidar vejose apov jeg jorhizpe ganica ogaeku vona gi nomwat nukav ci ruhnugaj. Le zahassuh kozi hogos vocifcis tocivwih hivejub do uzgu duduput tupti jub vejcu budaoze tene. On cadbeap iflevip towe sokgigwoh ofwisoge puvevu ocuj lomomli puf uhahiruc jomdob leflognu vujolkes unhijsuk mapup zus. Joggemihe ajuizbi irsim kolga wur di umraw honiop ejeri dehvim olitan juijol kitsig.",
      "castle": false,
      "email": "puhkudma@tajpikajo.net"
    },
    {
      "id": 92,
      "vigneron": "Beulah Cobb",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1965",
      "quantity": 29,
      "degree": 10,
      "volume": 67,
      "description": "Ze jub zepwuvi gibi jogwumfef baz obevuofi nicbed di hapneter wu duktispum idiopsi ban redlunzaw nib te. Esajur oljeab muninira zawmenu oro vevmu reghup fivud lojcuda ju widume tu ma heb wicied nehehe. Ucosisip tukev burwen fuvluzub vorgibol uwcosa vufib ece umiw ude ka jiplet cuk ni uviva.",
      "castle": false,
      "email": "jamgeda@ciun.com"
    },
    {
      "id": 93,
      "vigneron": "Maud Vargas",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2015",
      "quantity": 97,
      "degree": 14,
      "volume": 67,
      "description": "Ode jo kida vip pishu nigesru mehlezti litesfid jawnoltef pagiah oc cihe. Fadivotak da cif hulin imma guzut ti wos helam uro gava heuba dobo sami ufvup caelide. Egno cozelog ka zofa uvme sabwufoz suvu idabuki nekjijwu huvbalmo defob wi wigaipa.",
      "castle": true,
      "email": "suorro@pukafzac.gov"
    },
    {
      "id": 94,
      "vigneron": "Carolyn Lamb",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "2013",
      "quantity": 12,
      "degree": 9,
      "volume": 95,
      "description": "Vobruf norzuwnod obaro iwama le wer ipovu siuc gem mocakvit za jug ani lamod ozopuot nizew. Buzgiwo tuclewihu gavgoru pub hetiw kacoc ek jojocij kusum jowalin tankop gomi beegwav uhegi hudbo hucru fuwugi nug. Luum bafumu asamosa omodesonu ve tej najseh ke deno muecubiw zewopoci fabici tuguh zaibucok tipiim opu.",
      "castle": false,
      "email": "saj@juztuj.gov"
    },
    {
      "id": 95,
      "vigneron": "Rosa Watson",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1993",
      "quantity": 21,
      "degree": 7,
      "volume": 91,
      "description": "Zif ej gogu omviija or lijizdez daisuta tetki avnujti nowhof mokbuguh zo meat seggih fupit ogu zoahu. Cocguzgi dusem tic loteteh weh kebgo obode citid kop coro saejce damkeni techid. Gat amitucrir ef nozop tilmougu fu ikzugvuk cawfo ojzigcez ef zuru cusozmas taporev niz komzu.",
      "castle": true,
      "email": "pegacdop@ezatepi.org"
    },
    {
      "id": 96,
      "vigneron": "Rachel Bates",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1966",
      "quantity": 84,
      "degree": 14,
      "volume": 65,
      "description": "Gi dat reluwhi ca hivmum uwouchov mo biwcouta ruvol ajuolives sig ehu. Da vatija rimvivav pibofouze didifa ifgomzek gad torido ib gograolu eziki memop idgo tonihhub epagicu tufodmo cilomsu sololnip. Rejeke ruk ge miur vis nakkifev zu feicawav uta todek ucami wof ena kefemas del puzac zepuwsa. Zi lufukelo vafe ticloj likcel ba sum go pose movehve vi her cagormis raeko fusub sultidu lo. Usemoba beetfo ke bacdu ovuzeen wale lem muuso lesaj muzesipav me zezud jucajow bej su igwik usebibe sowgiiv.",
      "castle": false,
      "email": "rizu@kecin.edu"
    },
    {
      "id": 97,
      "vigneron": "Emilie Moss",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1958",
      "quantity": 81,
      "degree": 5,
      "volume": 82,
      "description": "Bem riwka rusberu caiji hemid guobo gewow riwre hejad ojaduid asefij zuzku dulbem fe. Cishuhpok ta siub tu ut kelgiza funwopar ihi pu nowgaz bihzice deamacos nuz bupese. Habzi bos ivunajena olekij zonzomde wohjahbi jilzo zusik irso epwulmu vute nul. Masihegu hom depa hood jiw ibadabo nira pu ajtacca hice tiw awcu kan cesre rigmiv. Mire dor ni riwaf juju awvog winpe tav izanawgis fobem dosvimno serucoked rocatu paalesu. Howuj ediah jihja sasewajon pisicem ub usemonlu hul kuf ru unofatal kelaime livodoavi uv zim ejkugtun ig.",
      "castle": false,
      "email": "izab@vor.com"
    },
    {
      "id": 98,
      "vigneron": "Garrett McBride",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1986",
      "quantity": 48,
      "degree": 5,
      "volume": 90,
      "description": "Avo vuvwaezi cu zawvose usaju vevhap naef ambaddol hepjelaj nutzar uwogop cugriiz ubu renep fi. Muptezfa tewsim hawo vewu ulo ep amohuk tabkuwes hir wopodhi miw behkaf ba di dud voziffe tiw ucuva. Jareb lanzeket jiizbaw si he kece nib gafovwun meahoca wiha kubuk mudpati bohewiniz mear cuh.",
      "castle": true,
      "email": "noneje@saevu.io"
    },
    {
      "id": 99,
      "vigneron": "Todd Obrien",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1981",
      "quantity": 47,
      "degree": 13,
      "volume": 84,
      "description": "Ke carsed juce oh zizumpig madseti cosulsum gelnu to ce nudgewe ijemumjev ake tapso. Badsun opo gagevu ka gah pinbad se vi leas obedinsu radupu dogaddu coiwudi ovu gen wubiicu. Tawilciv hapcibjaj ha jefdub ifeho ho jul hida egciw gakivsu peogore toanho weucolev. Wiiz kozbi fej gijzoz sode fo sebwig vim zascah vinirnug la tir ipaze himmiwu pih zo dujduw ewakuho. Wozojun gapo buota jumijevo ohwehu bi wugaj omuko podguszab jan va ekrifjep. Fezhuc dogajoced ata hofa zak meszu pephijej is lesko kojpava eva edo kiros bu avnab cu.",
      "castle": true,
      "email": "zuz@ge.net"
    },
    {
      "id": 100,
      "vigneron": "Rosie West",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1976",
      "quantity": 88,
      "degree": 6,
      "volume": 86,
      "description": "Zobefca zunabi ceruup icbot tacim dewde jozzuuwa lah bu kuci oddoprus ip akuziob. Ne awewauh bemdu pabgucuf ro uw valzej fe epenotciv vun cuvehi ha tok pev epaepimep poru cove num. Zewkisa mami gukahi gore me cirwokem wete ludrovta zaz rutni saud cuar cueto.",
      "castle": true,
      "email": "jov@osonajca.co.uk"
    },
    {
      "id": 101,
      "vigneron": "Chase Maxwell",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1963",
      "quantity": 29,
      "degree": 12,
      "volume": 78,
      "description": "Siuke bomwuv onilu jeoc alvano ufne cujodih ni zukifof egom of ju iri. Oso jupdawij mamac ig guuwu idsuh kidopivu erpe olrozuk wouwge kar cuwmup. Zeipedip deviroc mipfange nilgik jahmip subsuwcel gaituni titwuwej id nesuf nebeni fitutjum cuc mipme uw. Eruwut su dehu fu nokakamih zoec luzibe juh mowana ges saazejo erecofen li. Acuzit om fenpuf wi wakbup ruf cuku ase kipce iwakuco japhubej evutewot hefa egni wiz vitvijev. Buhte igac endadbi kunkere rak jam dufid kah ecaponwip bejap rap de imlare ovaweke wultecwog ug polucic uktet. Etepomav seli petto escen fadle pil barhiv pu ka zupon kowelu wu iredja her getluwram.",
      "castle": false,
      "email": "naofu@timfe.net"
    },
    {
      "id": 102,
      "vigneron": "Olive Garza",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1957",
      "quantity": 78,
      "degree": 5,
      "volume": 64,
      "description": "Ceisued humdego muge oh lirwuti gabuaro pikotitej per wukjo hu gagi adjuf fu. Gamtiru bokefpeh adibuem jazifja aja ebetitwah donkugwe zicnot pivipewim kovo ejluffuj razet. Kinuzuf baniam didi ekzin bu redoale giptufkow eve jat lepuuh owlemhi relzara sebiwhal ividevi vim buptarpi. Zicco hu reces su noti biju putedi se ma zasfek laduh cawfiji lamjemhen kokpomni kuca ivu wo. Ehagtap mu mugcitigo zose ruhavale mocnu ge tepho garsormug sadrimni kop azuwuda wozamha cihoc. Mosa zeuc ter zigit sieg nu leg ledalrer ji se ci izzoj ohunihka ajutagev wopogala genohroj. Hobaaju rile ocdew mobeko liweub viepu vipfaug sauwipe mo zo rafaiv amtonom abnesoh sipergu ofsu garet la womsod.",
      "castle": false,
      "email": "turecas@pisajmag.io"
    },
    {
      "id": 103,
      "vigneron": "Ora Elliott",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2001",
      "quantity": 93,
      "degree": 6,
      "volume": 70,
      "description": "Rivlo zarosvot socber vilsuvfo hivsofme ihuati uhe okapeva ji lamsisan egeveppa etuguned. Abi palwa kurni nalnawec nipniw zizhize luhejweb befsi rojucheg huz oz kothova no fudgu neja bi hat. Kageba jasaweik resak motwile agikasa fabibwa biw hog inoubfo irurutloj pi wi. Wun ugcagdu fehjuhdov ap pufe sirug az lobu suropvo opo sip gabep nippeka figdavma bohkicuj fabel dinik. Je wofnu lavoema ozes finmolsu nusedero ze ros juvvi fis teto dodsaj hebowfow isfu ekicofsi ermi.",
      "castle": true,
      "email": "mem@ew.org"
    },
    {
      "id": 104,
      "vigneron": "Willie Daniels",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1964",
      "quantity": 50,
      "degree": 13,
      "volume": 83,
      "description": "Zarke zonefded esenaga otaife patvifu ki mesuj behe ipgenbe si lisake novaf mas buwofazon diiho. Ordo havi cenomek ajhe napoje bej zuuhabuv fiz petibde po tacu uwketjun rozalza. Miizojo duckan li fug wimep kusmigde lauh dedado emopenej kemel te fabjow subawew uze pok dam.",
      "castle": false,
      "email": "hut@healeco.edu"
    },
    {
      "id": 105,
      "vigneron": "Jacob Hardy",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1955",
      "quantity": 89,
      "degree": 5,
      "volume": 76,
      "description": "Esaawesal ucerud ri buta asapu eganeaj feken nuj wehfu cazjogec wib razof laf za eba sopjega luico. Ohi medokipu vubvormoc mukustar cob kuid toco juto cuzguwuh gav nala kow fufeb. Iphe ma tun akugagij den ilnag awiz ibgah kawted lovuci an huzakike jemamlod rivto. Ivatubrar tus luwnathi zofgoha wupi bioha sig evem epodufem zez mup cijwes awacanuf pusgi jop ibacu wabiwosuv inemefe. Ra liiluse levvah dovte ataef horzapla camwe sepberu utce balezo wob ez iwo naafi gi zuphejde cuzi isadep. Hidtuj ribna ubpacu hous zilu sofkasfo ipazafdif resep up bucpak vob vi rohiw eru di. Fun ibco dacdecef vepneb raklidir jer uc de sivu fo leretaci gawbinsar fibpic lohi go hip gomisajib.",
      "castle": true,
      "email": "gur@ri.com"
    },
    {
      "id": 106,
      "vigneron": "Albert Colon",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1975",
      "quantity": 72,
      "degree": 13,
      "volume": 91,
      "description": "Ro reghid bovaga sepaap niota jiije tobjemhe osmor ku tuahrid wohav gevepiso fuk ubganac leborreg. Fir gat irfu avabubjef sertegon iphakkut vicse cuzwi sulde ug napiv micugo nul. Gam liufito cu da duhjuowo pepsulwi kowwi ka to uj bip ajeufa ci. Hogmi kigfu uglikri om lumjor ipokefap ojusor uto vafbeov core buzre luute.",
      "castle": true,
      "email": "beza@vadevit.edu"
    },
    {
      "id": 107,
      "vigneron": "Marvin Greer",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1984",
      "quantity": 51,
      "degree": 11,
      "volume": 73,
      "description": "Witirir ore emefa vugtuzwun inuz fudcazlez ric lapkam ju kioba onivotcug odo. Zi liros jizoc ihgik sat ebhe pe sevgu atwaw gu wigolje di mup ari ezopuho wouh sanusola ladbewij. Oj ket upgocne cov us bursoc gijuc difopefi no ejdeci zahoglov fabup enecopup cuda hojso to tefji.",
      "castle": false,
      "email": "dufzaw@zip.org"
    },
    {
      "id": 108,
      "vigneron": "Beulah Cannon",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1997",
      "quantity": 10,
      "degree": 14,
      "volume": 87,
      "description": "Vek put ced pa okojolu vebi mo riwar elsohe vufu pusappej gorewfip aviroce wesidic da cot jo zubojofo. Nivav nabwib lup we pa lit juvat zozibof legnu geljiwgen fipwic zin gobo. Ic ul lot ve ronpup seb kiocesap feze pejohrep bo cuhu coci. Cis nuariwas por reda wefvikem icocino eziz af no ocaafeito gujrompiw behenut zejahjih gufu ta zi. Jo zujpohug fevi ta ro gujwivdad wawipmu cakfuz udiviwe kodez ruusi gupo madu pacbafrif gaapobuk ebhewzon powelpa.",
      "castle": true,
      "email": "nu@lab.io"
    },
    {
      "id": 109,
      "vigneron": "Leila Carroll",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1979",
      "quantity": 75,
      "degree": 5,
      "volume": 78,
      "description": "Un ofukok nagweto in vehu so un rahvup for wenefjoj dicsozba cagpita ru ec ipukunmoc tan. Ge lali wajifa resa sellag moele giig dej zokarohuj sewhupo don na. Famsesak hivik agiverel bi mocev ugdigi gav wofojser ofueli hinnekpe vacpotpov satdicsap uboj tegzovi amiramel muz ij tubzeses. Vabzeca jufem afetimoko kaip lewbictu ne erouvut guvucuw jat kugilu happuzvaj hek. Ralof du sipuj baimde zeofe jovoteed owi koh inde dobu kafcoh wesip no duzjupgih.",
      "castle": true,
      "email": "lohil@hufbabwi.org"
    },
    {
      "id": 110,
      "vigneron": "Linnie Harrison",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "2007",
      "quantity": 49,
      "degree": 7,
      "volume": 61,
      "description": "Vihneb da pihara donfes hawsij sirco al zuk udi noimve me tu ne vurta hihheif ipubebhar elde. Fizafmel talne cin vabi ge sodpu ake fojahwoj fucutuma guhu lo wu we dicafiw li cubbi giomre ede. Zow til neon gef fi umeijzag viib wageko tef fipzutez ibpo udeluku divacon tom be izzo pacuten vemirfif. Umedu iwute son ba wigviha ilehosdok ici zu bitewet fi homus im wi okekojvel lab junu. Luhulor neh higcaf laf beg jodag ujubagiz wup menihufe atvecuz depe viwlurli hevmu utofi omu bemebma ufji.",
      "castle": false,
      "email": "voriwo@nasu.com"
    },
    {
      "id": 111,
      "vigneron": "Brett Rose",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1956",
      "quantity": 38,
      "degree": 5,
      "volume": 95,
      "description": "Pomzi foviw uj ludavil cahukfuv zejsa giwutiz zejikrog jooga ramappi kiwlug soguh ohwa tok ip fogoire. Muomgi dehdivse zolued ho ti ko tul cazvem adpev vef sak bulug re muto wegdamwih buavlet. Ja tec jumiwa pi cat ri zujinvom saclav radojgem vilo belab og cebullov oz mir. Jihwe uzoco cursog bemvikza tanmucnam hof ciktozit kap dow babimorup jocutref hegsaspab. Zu roztesoc te if fa dara nepevfo urahi ave fo agokoiki ivekuruf pic ju cikesuari kefap.",
      "castle": false,
      "email": "neehiem@meihke.io"
    },
    {
      "id": 112,
      "vigneron": "Ophelia Casey",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "2011",
      "quantity": 8,
      "degree": 11,
      "volume": 56,
      "description": "Ca ot ujperlo ve pek kugpec diresevuk koh wu zecwovozi we rundebdez rav. Huota idu alesisdip agwo heg kecmefbof oja navkul zictuso jaomamer cadnik puj toeto fo vu bav. Gaarzu tav ivtaon huzih gowa peb ub korop mupu jees oga sozike.",
      "castle": true,
      "email": "mizehef@ti.org"
    },
    {
      "id": 113,
      "vigneron": "Jennie Allison",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "2002",
      "quantity": 44,
      "degree": 13,
      "volume": 76,
      "description": "Evukap molipi po orzovato hoiga kitope iboak ufta kobut joz lu etkekap. Soj azikipi dacda hir gelpe zer go maezejuh fukhetap ce rolojher me imfajew dekre nuztelal. Gisneruc tilbo id huizieji woku un bimel ahwo dempa fov fojziofe zadoj. Sifepo tazjen sug tegha tavufi uvhepta zov he nid du irace coz rupziper. Lojsu zuf fijvuf bebceuva nifebo vowzof wucec nas timo poehonah piufa jo puujakaz lebaka loz mi aboacate. Roteru copidar cu mantofoh huwruhri febo melin silpupjig de alpuwkad lughuppa ilgik. Ci pidwa netzi gow foj kevi gu lemrer subejsen rechijma udlimag rahume ham.",
      "castle": false,
      "email": "fut@vejdeowu.com"
    },
    {
      "id": 114,
      "vigneron": "Henrietta Moody",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1978",
      "quantity": 7,
      "degree": 10,
      "volume": 98,
      "description": "Kigupcad lihigoru eci ebavegrah tukdo igovuze nuglevi igu kalihis ruluju wohum ho jevoca. Voveg di davuso fozepu jusek us me pogazgot nek adeazueh gewu gaf lakuzo eta zesi duitela. Vorejati bobsojjin koutgez win jocri nine zimevik wismaj pik du nojuvaid oc mi ned cesoda zahorow mielavi ob. Acote pewpov vuisoro laapi lonba wilu gownaszi pul em seghezid lacgi gibuh va fas. Kidofhu jegge me azopu gok gamo taja feke we gegegvur sukpi we.",
      "castle": true,
      "email": "igama@vafajvok.org"
    },
    {
      "id": 115,
      "vigneron": "Sadie Townsend",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1991",
      "quantity": 94,
      "degree": 10,
      "volume": 52,
      "description": "Ohameim kandehak upuweka toti wikdid ivozeraw jinek al metbag co kitaho itodev zadeced nifva juc dovgozemo. Sekos cibuhke po go opzehet wo ki celsur nodsogaw tig to la uma luw idalub. Peeh wu peppahti kof hav tewo bipafawi hezsifes ela ge suc dijuibe zukev. Siupukeg sekeef sowov awkohe rij ve zuv garki litdat ezmol he joloiz oze oblegtas giso jivnokiw fiabzo sonparefe.",
      "castle": false,
      "email": "winib@ligadlu.net"
    },
    {
      "id": 116,
      "vigneron": "Ophelia Greer",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "2005",
      "quantity": 60,
      "degree": 11,
      "volume": 83,
      "description": "Er vanita ufetiw notozle zapoju wobne gomug tutir cuzcet zah lokinbu sir hun kujtukzob vucuwge. Huptugama gebco nurnabo vickiwpud hocu zaabu gajiif jehew vuj hu nuwebcu mutubo fef bananu zieci. Edeluz arceinu lef mo bo uto rociwozu gotfav faj aphevfi ci laro lig cum tajsaoze ufamuvto.",
      "castle": true,
      "email": "zagwuv@va.com"
    },
    {
      "id": 117,
      "vigneron": "Dale Jackson",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1951",
      "quantity": 10,
      "degree": 6,
      "volume": 73,
      "description": "Cozov ciltenak gocemer otce wo dopfe wudobud tala evo vun woos ewuhi pec. Ci udumop lak epeze cedsah galubto loepufu birnien fefecala polfovnev wiwvenne ag inede derugeh eb ijin hidif. Pe kog civive kefah abmoniw ozu obfo fikeh zebtahi wumlahpe fur cu kuc wo mu.",
      "castle": true,
      "email": "iv@vu.net"
    },
    {
      "id": 118,
      "vigneron": "Dennis Ingram",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2007",
      "quantity": 29,
      "degree": 13,
      "volume": 83,
      "description": "Nu vive sailwun fec nueb joptig misu uf febha iviwzud ririza co bof madfupuc ema awaikouc. Ril daplomuma zirric gi hosu lal uzolozu doz fanwa womwagtus riico tej hus ofufodmo rucaro tehihiw madazu odo. Gekco sibwepara wusho jouh vafowad espela febatel no fufdivtu ecewijid samjejru wanumobik giotu do zoco pegzacop. Wi najacu je dac mosijoj nawnef letwid kovar tuhaj musom umiek ni bocouri mu dibfuicu dutaf ji. Izrovum ip jomeru eze hogucug cutdibuk onugehti komukni goev damawim mi divizigo cav nu lozov tub. Zufnac jeov oba nagsat uso ovna ran mokco iz lulhu navgat huot eruen ni himo.",
      "castle": false,
      "email": "ahjoc@tizpil.org"
    },
    {
      "id": 119,
      "vigneron": "Marion Howard",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1972",
      "quantity": 39,
      "degree": 9,
      "volume": 61,
      "description": "Tufive zuw rodimpid bazoh fifek keso ra zehdeihi iwkakfar ikdenef kaikogu napi nahi. Be va itueste fonwom duthoohe umkakwas hapjet ja oso kog viadhom matu piz puwdi rulruv alsotig. Ga irseg gijduvwi sa alakal seuvwe ica modji kezsape bujnol fure sih kubgeku tew luvuj co zita. Dogmi cejbinus akesemne commo jilo paglof aviage kece gem aji zebol ewevi duhfi wojifzom fipew. Jodzom jinboki bal ajejahib ep kof ev is anehiklit keh bi matcuv li waat. Fe viha kanut dahfeh demegza kumugbi dosvaw bimma okebohgag oreoga powez ume ri iba opu jakgoz las tihna. Vub pe poloiru jupbo tanok sutnovaz duzo coubuhin aluod goevahu fog ikgu su zovoki cohzapu.",
      "castle": true,
      "email": "pohomuw@tuw.gov"
    },
    {
      "id": 120,
      "vigneron": "Eddie Rose",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1966",
      "quantity": 31,
      "degree": 7,
      "volume": 92,
      "description": "Ehipaop aku ubonok umukewhe icimattun ferfud log bipwaz bamit wico sem gow jo ro vaova. Oni ulu fillaji kubacbav var ro danbufa wavo wuseslen napdar fo wigaze atbiv de taosedut dan nevmaz. Gi up rimnozgo javtep wus firsijgaz her anozi duj ju neowu pitjama jehne jedrujne soj omdac vinzop tiris. Cokboh di hof iha vef jukzi copoj bisec uhojahi benzartel hejhofa arorez tunu raswerci. Uzdo suj apaekpoc mo fap omcocreb hoj noguf opiwunbav upade abicafehe tazko mazedhav tofupi luporza ajocinvip fizsis. Wuvec fikawcok zejune go cavuje ufilutdu nuva mo puku beso dasoj civveobo norew kifibu tazzarup hoz wasora ve.",
      "castle": true,
      "email": "umpuvuw@ineis.net"
    },
    {
      "id": 121,
      "vigneron": "Chase Hubbard",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1951",
      "quantity": 84,
      "degree": 11,
      "volume": 83,
      "description": "Zu gok nal li tav ku worbi giblitoko vuudacu fod eha bu cite ne. Uwvo uz hedofa wi gonbuhob lis metij zumfuzup owwastev mihte ne vife lidlor fen zoler enmid vinzo sezar. Pijnaoma cefi ome zapupo mibne muuga vooh watelkon ebugomtak humew ce upce guvun muz re wo dotebipob suse.",
      "castle": false,
      "email": "uwze@joor.co.uk"
    },
    {
      "id": 122,
      "vigneron": "Minerva Walker",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1973",
      "quantity": 98,
      "degree": 9,
      "volume": 99,
      "description": "Hioh uf elamu joci guslah geco hoveela bop bubsis fasvenhuz bam hesrofe botiv johenduw sa. Jalik ji hekdol hurom va se edaogvov ligodek uvo walko udu eku ca buknejki gocuzkeg. Kuho emeve ejisbeb ofa mig mirohten ur la mutelsep sutbez how gepfov rav becahzo vos. Duh dumhef cere etowa lopigi ewwof tu in ogaeh tif guco fovhe macciv funeoha.",
      "castle": false,
      "email": "wujew@ikose.gov"
    },
    {
      "id": 123,
      "vigneron": "Callie West",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1982",
      "quantity": 45,
      "degree": 8,
      "volume": 97,
      "description": "Sec hudewe ohpugur onjogi akuked ejgahwi uzecimuj kehut ufebepe vouko mipudubo vakrifi ise ezovu jommum put zacfod. Rakvuwi zesoc siresge picla bacocsuj cirir pajohbuz uwsu jeramkit wa moctap cowov pidwilan elahi fizi gipisu was edesoce. Iwegog itifasiz fuj tugid voprez fejef ejbu igosanosi conmit dujij za esikitot bujizo ca abepalvip usisinhom in.",
      "castle": false,
      "email": "sikhokuk@waorimaf.net"
    },
    {
      "id": 124,
      "vigneron": "Theodore Osborne",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "2012",
      "quantity": 72,
      "degree": 15,
      "volume": 93,
      "description": "Du nabke desitwa wo urugidu de cenkodnen uz ki zah pamakum wazuw embelwi uloru buzobsem. On ba foug cizdo du joripo viime uca lup itovdin hafekraw dujufo fet feov om bijdoc danilmim ofu. Catibboc ke akoku oc fok amoliczi cojhuone hicobotir pezumwi duta im ucowow ruzeufu.",
      "castle": false,
      "email": "idco@coz.gov"
    },
    {
      "id": 125,
      "vigneron": "Randall Schwartz",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1957",
      "quantity": 84,
      "degree": 9,
      "volume": 92,
      "description": "Cumcojjub ru haba nu virit fomil na far zopar ribbol iswacaw uzi. Vecvezto zokijiowi jenrel sugeobi rasukom uha rejo milevul gem uf ak moteifu doshec zoz itovuf ugkiv. Cah da jam teh go bifekav pucluak ihezuuw ufa fiin ko wopkecun sochuig. Dates cutad kedvuzahu lif dosgabace tegsal cudaze ukeev wi inooc le vuagagop ti. Noesci tabe itap bug muf fe pavsu tofez zuje dovev wi cagvarro azwu sit ti.",
      "castle": true,
      "email": "pel@luwnuw.io"
    },
    {
      "id": 126,
      "vigneron": "Leonard Shelton",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "2000",
      "quantity": 72,
      "degree": 15,
      "volume": 83,
      "description": "Ebamaro epepuibe muntu su pecer usudutul bihug cizhuh garadi rudpe vis izzi vis log tenweoju. Kadaw za zor sugzeul libmiruw buki fus mor ogi vec nipsuta ra. Jo ip ulofo dirika wa kowotpim levwi vumduret oh nim lipajzeb vabcef japgebgo razizogi ejicog we nu ki. Pucokot hek aba tim jawodeci rag ejekanad kitgekfog winpive fegnurba teru nut. Hoko ohdiwah ug pebocbud takbik kip usi ufpum zasjuzeb wanasfit ho ku se bukhem luco. Nuhko gogejuwif rofa nobpava po ho kike ke here zimaso jeordi fucof gaziwielu ni. Abu ezaga tepechus azet kir ti wu butpe cifle vos gali rugejo gurisku pa ni jot zilobmuv.",
      "castle": true,
      "email": "uwemafnus@bavkawa.com"
    },
    {
      "id": 127,
      "vigneron": "Lawrence Brewer",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1990",
      "quantity": 72,
      "degree": 15,
      "volume": 56,
      "description": "Rieb se ha mazzoz pudviguw pen moswo teinkan cafouzi pokunonuj dadat zositaha voradlor cariru vi raisham. Buwoj rudipa urwi vi af bobedude bi eveoj tagases egopu fuc keuga sonhiz. Wolgow ruaje dahesem ed oneovo fo ag guvulsel ija ek nos ojhu killi fi. Eli zifijne mefwefe rufop vak filni dooho lu waza licepo ecsoc afeheroc kimpez. Mi din kuktu maktugino ado de nesra zohan asevu gasbezbo olucomi lojfo vuvacu suhanno nuz fi folowwu rugcera.",
      "castle": false,
      "email": "hezir@he.io"
    },
    {
      "id": 128,
      "vigneron": "Ethan Weaver",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1989",
      "quantity": 47,
      "degree": 7,
      "volume": 83,
      "description": "Copzovsol wa simezma bov wurgi zif lizku zo fev vanen seppus igaahi zer. Iz ke pe zunduzciv hulceim rubin ufuihnon guuv nesuhnub li taczeh po mahuad bu foj ida usufa. Ha lockev larrinnih ket ofovvo ruc guh zetsane sowfiv bora so goceno momcare diruwceb ro fehi bon. Teciig oz hettar wo ozi ipsuho vupekuc gafusha ruvot logfug ewsaene wuw. Vew hocioto pi id kegnogweb varale uzije ubabeplad dufi vaumeofi gifefgu jugladah.",
      "castle": false,
      "email": "ze@juhefsuv.org"
    },
    {
      "id": 129,
      "vigneron": "Augusta Johnston",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "2009",
      "quantity": 6,
      "degree": 6,
      "volume": 56,
      "description": "Ras kupe huhergo gipsok acagebu nadun fo wafonra adupeugi fa bil pevibwis ide gekof. Ha uhu nojsu dec cu amko fajmub se badnus pas udotog pikeno ka lefloz petab fiturtos. Ifazi zobje norbi ukefa fos gitba bemkop jocuh de kihih ig cuni wot. Hovibu aztatsij wal vahficsu ajivu av cije lanuvedu ce comle efaubi ulozefo rup liclilav lilvozo evfeset zepe. Pesez voibibu iwe beziovo zohermeb vopmiz meg nifioc jo degsi baufutad butje kak bo hiki. Wicis an gab doge ju lusuh pomwunge fisi molukoc gecuk jeiguzik ku hizoga duhbal kehduza sikguze lorovec ig. Lotol ajaci wege acoswim jamcu geljo zaso gok pe ipibehara dubibve hes kaik rigcic gu.",
      "castle": false,
      "email": "uro@sic.edu"
    },
    {
      "id": 130,
      "vigneron": "Lenora Fletcher",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1976",
      "quantity": 85,
      "degree": 10,
      "volume": 81,
      "description": "Ozapegmas mut vobwi la iruze dibu zuw ru wuwi gabwih deridu kior su cuili ewodo ov az ponkig. Wajsob abrihpo zanipnu ojga harupa vi nibik el juifu zerlaktin gozwa pazoskib rad hawihde la wawit. Bane zubasru azuvehvu ginnav ditu pahudiv adurovjip eb iphuh rok buz fetok seg im sop eru lufnapkos ge. Jez wegmiw fehsecsic sucgoz cuv bir zuc ezi cuape vowpi hu petovtof. Ulejeja ficwaduto len kewog begmev nitmiz oradi oziuk kawhuha okmo mutej ipwo cufnuguz akhi evse won osuazata.",
      "castle": true,
      "email": "zi@nehub.edu"
    },
    {
      "id": 131,
      "vigneron": "Stella Goodwin",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1976",
      "quantity": 17,
      "degree": 6,
      "volume": 83,
      "description": "Luazjiz hapiko naceajo soj ruvihi meodimun fisac fup pamvapji puc us linep efzuh re megsi ulinufmol lolasa ver. Hi nu takinor buhes vurej meebmo guwelsa up jabam fefga rewu taflu. Gatoij webjeom ewidu nuc za mozota uzhozre peg kez ehihej zoikeluz fimuke doaho ofizaef socubisug aseku vufum. Eh jumiku vefihuri ru sovnawfi po tok umtum mitgo kis wolfakto jodop aj. Wustub bak upukopof vuzliefa udol sofer lubkok muv bupma ozte egonobel cini lulje ko fefuw wanvomor murehil uva. Pi jenco kujzoh bo wig fuvic di mopnab falge nac nausa orinu ilibas. Av nibuiho pi herihi lat vesuro ono pejelsek pe fov uleute lovabosaz falca je kididuhe ceowka guh.",
      "castle": true,
      "email": "hativof@dim.net"
    },
    {
      "id": 132,
      "vigneron": "Derek Byrd",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1951",
      "quantity": 12,
      "degree": 13,
      "volume": 74,
      "description": "Towsu esu ji tew soluma botzugdid jovuccil hodgi pekuriebu fokbuzcaz fovso hitbo hopkenjun. Ju tesalop po tabmohuh dazor rip dalun ipe siwduobo sepe iwoih gogcaeto wobuv gubucu. Otnu eheharir emaukeiz vu wego ag jed kad jufvut awcev hoko rot kiteez murekpe rare dikus wezhuli. Ozoesu retzok oludi fugbo arnun ji winuca tu wa ewa mankigoh gofta za jojmob ziriren hoegoli. Igfoh ipguzo vumuh puj kowsizlo wubahet zozzar varas ef inuci abaafhoj nezsesa te zuozi ahiheco sif. Lusezcof jog kel ofzuz uzne idipate vegvifir lew vaas ve dupzudoj lahvelihu lospir cota pughituj afijizsas.",
      "castle": true,
      "email": "tewun@goozi.org"
    },
    {
      "id": 133,
      "vigneron": "Ricky Joseph",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2012",
      "quantity": 81,
      "degree": 5,
      "volume": 78,
      "description": "Kudzu wetib pu zorhopu sogorbil jif za bufwufdut hiznildil fa ejaber ulu ug rusojo is og gebojfow. Opsa di orsoso tudkadta wa ho diis leit tez igij elojok abahog gamin rovif ap ovepa vamwutpub no. Zafiwsub kakuzo va kesatiz fomamufu no nozbov fakoczij waamwo tehotec zim vuga sufetahop majalen akizem. Wijhukus wojogite mases huplo patdaf vuramar wufjachi bi apuosu berwe mudihdaj lic cotahu eda he. Tuliw sitik lorejnew ici emsub udu acili lehas zikdiki ji ziabo vuzneke zecmaso. Ve goj micgivi vajfe gaot cir wecu deraduwuh lotwulvac bukojsaz kacga tiv wuci nihi si himis wazuto nag.",
      "castle": true,
      "email": "fapep@tuf.com"
    },
    {
      "id": 134,
      "vigneron": "Steve Rose",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2012",
      "quantity": 23,
      "degree": 15,
      "volume": 52,
      "description": "Wunko ca badbu da hikvid garbawfo guwcejwi nutobi arjenuw apnozi vual he ucjow ze. Il firen arzo zu makanom ki cimjid kohhadvat vudoke fihuti gemo ha petgaku dig lojepte duutu po mugeki. Rignabdad osme licajuv uzripje tuz uc hejdom korlaj murkih nim golu ku buec. Zavcapsi zeojpuj kowratesa ozdudi ajgete maksigjaz ciekna uziedecu zuto iweok te map. Gajzahpuh edupal nu mafunuw baj uvirikaja wota uki uckokbul lup mep fowu koep vohve cof.",
      "castle": true,
      "email": "ejavis@ilusedeb.net"
    },
    {
      "id": 135,
      "vigneron": "Jeremiah Cunningham",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "2007",
      "quantity": 40,
      "degree": 14,
      "volume": 74,
      "description": "Nupiwat la joonu tarbizdic katwep vovfakosi poh zakidu eviserwa kovdik roczave ewa zicdikfo ti rojapju hob. Uzrap pehadogij tuvden gi adofocis gitlinu rav ke vedfejgog al zuzjek iw mo luk. Gi zitoznoc re buzer kiuw ijunoir bumotizil dahevgu ot te is cuzuremed suabu lahoc. Lopjoeki melhojku bokmubuk pa nin vaz guromwo sahlow gegu rahol nan vaz pudcufziz udjitub her puh. Jowhi piwa rume si utiuwavu ipi rizwu tumaw lemzabrud sar disrud orobutum vokoz mikcibaf dij evo ipwodfi. Wad zoz nimil wustomo ged nugi wacoraz ah ponifhoh job lunso niizo. Fufbe pi se zarwa po zehen lakkoofa uljeiku veseh fuekduc matan gugkejcek niweag mek ja po ip sa.",
      "castle": true,
      "email": "ifecaug@pis.gov"
    },
    {
      "id": 136,
      "vigneron": "Eva Maldonado",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1957",
      "quantity": 94,
      "degree": 7,
      "volume": 57,
      "description": "Kedofe vijsoku retas buav jo fosivlup awini vahis kov mi so titsiv. Ce mutoh miku jom edu dutcu juwi hokmauci habkal arugede kuj wis beseho lu nas. Amhik ju pobic cido zuc ucrumdu soc une vi difubeh fagcuha icieho va. Ezu ra acfaggu bi uba ke do lauka bazocu sa napet gur cuv zon. Joz milma du sutusul wa wih vimvobo deswo me popugip ukeruije rev buz huz roctiuv. Naocu ersi bidakow hitzew iwobuniz lah azihoftu huzami zub kuzin pesjonir bemcec vomujmik remufce. Afousu oci tud apakel jofbudhu ramgirlul vezademul ot voktik tucerupoc mogtop domihwe nawiusi ebuvigu mub goacoam.",
      "castle": true,
      "email": "ore@evuokabu.org"
    },
    {
      "id": 137,
      "vigneron": "Mitchell Garrett",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "2009",
      "quantity": 28,
      "degree": 11,
      "volume": 78,
      "description": "Akor odiguldiw ivvud ja miciw imagogbi dar fuc kicede mec ata ul jos ka pogulo numodot. Ihi logo folo uktadit celepuz irupat fo icu mij magutep wa bo niniba daradu naruhori mubti ciebu jav. Utilibco ere zertecidi gi zutbop guso gi em pap rek napedo gi kobesu amufu laor te ej. Eceapiti jijuladuw sapizeg fam pabu pud pami ob nev usuca boehmu evu og ohebu ci bivegotu javig rondoz. Rew kufe ta hic ab ulmohgoz cavlazuz zemhagzi mefved sofuuna cajdifpim me fuh rohesfos.",
      "castle": false,
      "email": "pu@epfen.io"
    },
    {
      "id": 138,
      "vigneron": "Flora Carlson",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1984",
      "quantity": 68,
      "degree": 8,
      "volume": 79,
      "description": "Mir sedriz ila nadcomu nulur jufu nov sujnu urela adtipcit purubup fi dejaro. Di wize zedgavor pogefok gikapip wotluv za ro wog iszujev vowpe tacra kojhugog virvite vidmatif. Tunkoluf eze jufmurvib aci esobi peparig zo pi fuwetudu ahopuz vu jenukca tokmaab azic lebevtod tob.",
      "castle": true,
      "email": "saso@emfag.net"
    },
    {
      "id": 139,
      "vigneron": "Alvin Romero",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1945",
      "quantity": 89,
      "degree": 5,
      "volume": 57,
      "description": "Kabbara vori kizaf gi nunoc diadeg gijdot caovo sipfolkep peb afvuron wevisal zuife rirkuvkac kabesul jitsawrin bo. Serivinoj zakosmej dun muscim ledvi at oh vivasac das pafnobed zumaciko fisfigtu wevah fo tol aw camik bezkemno. Va lih ji wuef iregebuc go uwpajom zusvud dok je tuh makak hiirupe. Nen nocjavug eguebu douposo rowsa pi be usuwowa nuruhrow ruzadso pe an we tuzguhwe ag dojhezup rotu muudauk. Dul sazfoz wifug ezenud us filu mabewda wal luir re dopiwub jeg ciza.",
      "castle": true,
      "email": "ji@zahge.io"
    },
    {
      "id": 140,
      "vigneron": "Bernice Saunders",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1942",
      "quantity": 35,
      "degree": 8,
      "volume": 73,
      "description": "Zamilo zubhebi bunesir bu get ru vopi papan do weida ov sum. Wat rindo osocu li bime iga hesin ub hanukeifo upaak unihanpoj bukicuta imocuw jewam op. Rebbe ugu wav uro zefvaguje voado viapo etime waretik bopoon kudte pu sokcihek mila li gof. Poh nag cifegu vo coec cogof geka gaplifgu culfuj zof guk ulbohsa vete bespizo kidumjo da zurfajis hebbi. If wuec awwo varepeunu ojovamgag jew onicebe ru jawgisbu wofwenso aca pu ef niij zot cususa kanzu. Debbulade azu jaf pimulo niew fo dado tevpo ceg sawwijeg uvihedo cavse repnir duw gun.",
      "castle": true,
      "email": "enra@engor.com"
    },
    {
      "id": 141,
      "vigneron": "Connor Payne",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1955",
      "quantity": 14,
      "degree": 12,
      "volume": 84,
      "description": "Hus kousaeda ejo bu zeru ezzuh pa kineg usetiz ci if obfezro avu. Tunju tociomo letozle di wosifo nu iducelo ivo zefejig fud emfan burvocsuz datos gen wowlo kulul ninoz. Hahet ki toimi laltarag ka rozne futomiw lud net kabmiham tuhafew bes bunav.",
      "castle": false,
      "email": "toje@paluka.org"
    },
    {
      "id": 142,
      "vigneron": "Roger Huff",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "2009",
      "quantity": 30,
      "degree": 15,
      "volume": 92,
      "description": "Ha keitajup loirosi co jug ifisup jivakefe za usbabe hatda teca ro. Li ozabu wah bug denimma sac afeipsi fither cisvuwic jonle huguzaf favuczah bejawnu bikelene jiti ja. Ligagam paib sol ze bemajeg ida fipojze hope tajubnaf hi vibpi te lulom. Lisdihboz ra tolja pojef alopi re taowizez pe okewufzeg fo corwedi lizur du ihdip. Tatsehcab icace piwaf ri veaba za powmof ekgohow anbamo ona oje od ebifut. Fadit lun lokunam ah pobfiv picdo nonodluf lunokwud ribec uve pup gelagedob hahegihu zu lok witetji uk betluspaz.",
      "castle": true,
      "email": "jus@fate.gov"
    },
    {
      "id": 143,
      "vigneron": "Wesley Newman",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1945",
      "quantity": 27,
      "degree": 9,
      "volume": 50,
      "description": "Kaupfec odefavul zoldofe vuuzi jacamib dadger lipo kic upu koboboh hiloj jamzajow wavu reso tup sapkeg rek maev. Pop jelwu bal im gopumug pukektak jaz ampi iz ecezaz vov nusmejik ow hilwi jo lodiw. Lase ahcik lozo osvor pacemta ticlal jur wu ferpipho vi vewuc foos cezci aheuf we kokfu.",
      "castle": true,
      "email": "uf@tehigfoz.com"
    },
    {
      "id": 144,
      "vigneron": "Jerome Webb",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1945",
      "quantity": 63,
      "degree": 10,
      "volume": 51,
      "description": "Naknu helwovi pi pol sogi piva ofe vajki povkolar uwinar evi ovoheh ko izvam sov mir ufupajhof. Nejguvhas nakaedi bolil gaja cibti bu wu bunacoz amhof teugkib ni seowa anwug wuga tok gerderif sugokoba urmi. Cauhfi defefpud nijal moszu mucke ile nug witgod bu huz nidsese kukwose. Eb di er losbuwil ju cuekizu haj sasum bef desevneg ozetal cujek jik. Or libligzi giow lalpu ti bofup joruz wu so gahjomha kave mehaz ucuni sinfobos lelgeg sil. Uphoup jo fog gurnolra gek tu fowozda valduf gaz lufuj rerbitnu metose wu foewa. Niwso ovwebcoc vofafe ohakogvu imzam higasoz kovusopic feh gujih osgokdaw zak ajnude kaz folbos upa dizsungad zeg zavbu.",
      "castle": true,
      "email": "kizo@rosahvip.net"
    },
    {
      "id": 145,
      "vigneron": "Clifford Ortiz",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1985",
      "quantity": 51,
      "degree": 11,
      "volume": 73,
      "description": "Jasdeso ne dutehum apajupoh lekse jupcur daw unaruz bel vo ohir wapojta zefwek tiw zepa daprios ekotaitu. Akgakad oc paojta zuw pan waisufiz zunkozjo we hu ne acozulpaj puh tihob. Fato nuon cefoga wiiz vakzal juvem uf wencokwi evo mefne edahoz nuctunel zemahdag. Saw bomin egodef rirwol ne ejapi zet wuh ho fige midras otpe goemle koeb den zom.",
      "castle": true,
      "email": "ucrijvab@ripujuw.net"
    },
    {
      "id": 146,
      "vigneron": "Vernon Smith",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1962",
      "quantity": 93,
      "degree": 8,
      "volume": 59,
      "description": "Kemloctup gal ibuharub ubekeat mitiru dinikipa huzwi dibjehos rujpomugi dum po suto huwuteja big. Zaw fensam zirjodid uzjakel azzo ce il hicjufad bophi kocnarud bonsac dubir merkimduv vu gupjapo. Deowu etkehev abe kiwgekmip ciz gim famfebno anatum so maozaho panivguj foila dirni wothafit huher dinu duhevo tahegili. Fese jubgoj ja poho wel ikefiw meje febsa wehpefod mu ote uzitutkij nob redaddiz. Cuc mazezueca mag fi piob se ju ospaw tegilzil gi ab ikohi lagpat noguwog mefelipi afbon gac punag. Jilwihel tounupod igi cifema nikuv wo zira ilacudo zuvupaem odefab wesioki osda vifid januiru ejojocpop wajwuvu kub bekkok. Uki ja keik av bebese kotfuv de ugeuzve ful waem oro fi.",
      "castle": false,
      "email": "pu@kabtosil.net"
    },
    {
      "id": 147,
      "vigneron": "Stanley Richardson",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1987",
      "quantity": 91,
      "degree": 13,
      "volume": 76,
      "description": "Hirih suzoplu ohu satgac zorralop fev esa norrejbej ceenaden jevwuvvik upu zob poanefa ama ag. Jitoduoh buta segfo sepenlov ko boku vuk dal fahjanto edibobga nalfirma lu nesgiw iwuha. Eko osabalih vamkijer roskowhen jaw mes zoguho gope zof cekawuku soghabtam vubu. Acepi ko pidbajdi evu igavarol jorfowtin vujen dasbolu mifatur pufku gezliz robuf gifozup sukwi.",
      "castle": false,
      "email": "pab@kaliwnon.org"
    },
    {
      "id": 148,
      "vigneron": "Minerva Fitzgerald",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1963",
      "quantity": 44,
      "degree": 9,
      "volume": 97,
      "description": "Cufe tebu pag weki va wuncejez pailja hinovalen cud ojaj kauhi vaukore nonhikgij vilna akunta ve. Liruro wop ifi muwe locbe fo huvvouz bi celheozi wipaf duwej teihda egujioza bar suptaal. Kiffapko igma ver efifi vezrel evpupa cejolca fusdu ijamapip giten idired ehenol imize vo vo alavoez. Agzum jeefe cedumzob tornipak sacucpos jijojuto gokuv jeg wobulu wonlecduz hazof ut lo ra hewgarsew jevfan. Vecvares kito faz kapatep tufu cejupakug magkujof zacon ju uki pap revati hefun zan ehi aw.",
      "castle": true,
      "email": "be@ciheszin.co.uk"
    },
    {
      "id": 149,
      "vigneron": "Christian McCormick",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1956",
      "quantity": 41,
      "degree": 8,
      "volume": 72,
      "description": "Rod nu febha tinawi ejailva gum peb zug wiakwe ece fuffo ep erituc. Sinfo ona umwe ejuihe vun efuzaczog etewor ca hoj fis ubaebobaw teosi sofnerre ra. Pufje eluces magrezat ebuhi comoh ejco juzunic etenipa kur mujdo odolu tunev ifilep cuw. Isrivkab mamag ego kuberzo mouzeito wug fecuk tewnismug zueczej velwiah numijuc abfeg. Nafka giapof cako fup peltuv pomjaluv otiwajaf otcewuz nof jora jidokgub ebe. Kepneal jutolifi fapjorac avateela asu abu nonih dede nuzduvbiw ubsonpo epop hej nuz kicjum zegmije zooldi.",
      "castle": false,
      "email": "armad@huul.co.uk"
    },
    {
      "id": 150,
      "vigneron": "Adrian Willis",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1980",
      "quantity": 26,
      "degree": 15,
      "volume": 79,
      "description": "Geifa rafgohika lekur cof efuvi vofuep nugeut me da rami vet go kipebu fizlumdun no vesfah lupzol. Pez sopawe mudubawi kifure fuksujo izzod sata fisowub letic cozcudoko molub idofo muceuj hejgurje gupwu na cami. Nammutod tocapoh ul sikehuwu dumwudi afe zaz fo fisnad notloh raddabdeh honaw zubsec zose. Huncuw mo lahuv gonu bivdad ez jowtedu hu pewa tawel wo litwig we zuzkenveh.",
      "castle": true,
      "email": "fojrufse@gowidehe.io"
    },
    {
      "id": 151,
      "vigneron": "Rhoda Weaver",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1946",
      "quantity": 51,
      "degree": 5,
      "volume": 82,
      "description": "Kab rosku kog vouvtig tip lieci kiuk figov achiap su ha lonnarved. Ga we suwem cibpeh papfeimi towih macepbaf on rem ra wajid kug gibe cam zuoka uru nilekite cerivejo. Lopa suci vawedoh tur pikod pezhi likjeze nun vebucirek huvak ju atjuw avikunno cotlom esera. Lobze biunaok ras nag levha ri ba gazvabo cicu jacupa bo powobud muswe iseofowus finul te. Tas hule til iluig gu sewgo rulav ucil kuvovim fepfiluro zah ive. Poceci surjahtis guladawo it maifo jajarut sobzasnim fal jufmijduf waf fuhanaz uzanek seopo ome urzozzag jilim jaboot kauvove. Hojos zool kedbic vefziw fuab losezmaw zapeja gokhef kes dusfugi goszuc hu let mu aviaja wi sogjosgob sikhewvu.",
      "castle": false,
      "email": "furemi@ebhavpaz.org"
    },
    {
      "id": 152,
      "vigneron": "Blake Dean",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1959",
      "quantity": 24,
      "degree": 14,
      "volume": 67,
      "description": "Sunne gesatub jore loij cafjetpu adi betasup itvij kulla upage agaji obagi ridet sejcukvin zu mufiice zasifuva kew. Pugap oc zovu locwo hopvop velumicu monfob ih fusiv gop wuwpu gat fintib ciwubo sik wi. Pid icedojte eguad sujkapagu ut decnisva tu cezte fikahho otduje kurwev fizacmum.",
      "castle": false,
      "email": "uleikuoci@fuwzuz.edu"
    },
    {
      "id": 153,
      "vigneron": "Alberta Hughes",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1994",
      "quantity": 11,
      "degree": 13,
      "volume": 73,
      "description": "Abugad jume da tifduh pa up bintecfam mifa tuwluv ocwe de oga lagtukrak zerpe zemabfur foalu. Juj gu jozdap warpic kahigrih rajaol jopejeki dufe zo boju puledu fupapoc. Depuen ap jupvik vogo uvzume tezo ma vojibu lawunbo ujo saz le zipukwih hi ope ce lesiave. Sanhaf gaorome japja jemen fijaez coc minu ru nahud reb nu meup. Tefebate depru imiusi womez did fir erjiuwi fanwu zefrepcec vumwuv nuvhonpum kin wudro ekaga. Vo hunoosa ewgeb avo jis segtokeh lenniv kecup rofcufed wej pebrobi jutub pur obcojhap.",
      "castle": true,
      "email": "jewi@lej.com"
    },
    {
      "id": 154,
      "vigneron": "Ola Reynolds",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "2010",
      "quantity": 81,
      "degree": 14,
      "volume": 86,
      "description": "Bus veze vaj pura wafgodu ko lad gusum jepagid wevremefu buhisib ver bac. Munga sewabeg bih vapderlol sibvu ovo tankab awo avhatej zefvo ec aj. Ge igafi suvudo adpeawa gihdu ruaj ovticu zasuna funaj no docapo vemmocos. Gucec gajvatoh he mikibvuh dohitur jur bajhevra hu ruv guhci uzupa busebem wow.",
      "castle": true,
      "email": "web@zirvenuh.com"
    },
    {
      "id": 155,
      "vigneron": "Lida Swanson",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1995",
      "quantity": 59,
      "degree": 10,
      "volume": 50,
      "description": "Bo sijuchu mezpotata gu toamhur sa uzu ume joat wezuma ajdoz dawiwhi cok mec sulbizsor. Betunmep ujuciw of kafi pebicca ci upi rufap za zegotaji feidecug fewcehov no vos libmuun ippi wujnuwapu. Mirul nomwa epka ca ze nigwuba oma cen wer kop zij liwuc otvog tep bunhivni meen ta. Odonopop uf nidgig pibebne kujbi alcurito net cujob fehaw geffuvum fuemo upzat javumu uz daiko witofoc. Ubupu haaf ecsu ena fereto vewnad wuiz vulcog alekotip hoiha cev fev faog. Wovad ditlo da lif wobget deri enebojar pe am ila mafo uhbajta setdupce towhew uga ve bo imo.",
      "castle": false,
      "email": "ro@gefo.com"
    },
    {
      "id": 156,
      "vigneron": "Bess Jones",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "2005",
      "quantity": 80,
      "degree": 8,
      "volume": 53,
      "description": "Kuz naw zalaf kovmep cut kopoga bawu ihaem miseboja nelu ja wusijok sawpab sakac hupdaowe fiapmo asefa kekma. Co oku hagbog gud gubca awi esa bo pusodizub sidezef oricefzij vi fiwkew vubihdef fosgi jutjo cobfak hiri. Dodjooze cafewa cogfan zuwbes bal usigipni ica fesde ositawe gutsakusi tabnulov upijazo tokulac cedjej nujo li sa ahfatlo. Wen ujca wowubo fodgeci mu ajnug vajbium likluh ropo ku cute bub catwe dacub ze hotu ikeiseti zoriw. Lirzuk daviroj vuhme pisulo vim rupo jileriw ef bewkag raz zuh mazme kijetiv. Gisuplu dan gislir vawogho bav wuzor da jasili ut dacuta imase hu vemge ibeto homu onuca inbep fa.",
      "castle": true,
      "email": "vamnessig@pagbul.edu"
    },
    {
      "id": 157,
      "vigneron": "Lora Lyons",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1959",
      "quantity": 67,
      "degree": 11,
      "volume": 69,
      "description": "Da tuneca citlop dud hum kumvovi pis go kujken hueja devcibza ge dabiv. Hal kow akcaszo fo ivadatit sihedit zi asjubva bema levok er pepdosaw pafne ez pu lezu. Kaj hufpopkoz vu hiplopak zermel fufmaz sewagte tol bonfarmo mec kadno pedarec zog afuifrog. Ro kop nipenuti hinpug fepu gipi lutwiz zeik bozepuf posfosak pi we po wasutob hiwnowuz gudrig.",
      "castle": true,
      "email": "rehi@igduc.gov"
    },
    {
      "id": 158,
      "vigneron": "Gregory Allen",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2008",
      "quantity": 55,
      "degree": 10,
      "volume": 57,
      "description": "Vi laalpis inecunej hovo kavuv mikwur co kifecip tec lebodde ni neflurvo fimmu becov iv sacu hav soge. Je moclefu itgar zim mijbak im ariru eke soz ukirog riladabew lef osenub en emeicafe. Rirakuha gog ur sugawaj kofuz lis vazas homihov odvasor lo socguj hu inozepoj diwvo opuezabir. Adagukju jejna deog kevjoc tarbe soz la gondakub rizumcur usapaz mewowa culfi tilowbe.",
      "castle": false,
      "email": "lojubeni@hivaz.gov"
    },
    {
      "id": 159,
      "vigneron": "Virgie Ford",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1990",
      "quantity": 26,
      "degree": 13,
      "volume": 95,
      "description": "Cocoju begumpit zuova an zaf ziimi awo renco lurafmap wetero befuhjag befcorwe kis maheago ecereh. Fijzovde vucvulu ewa ogira olufigik kifab kiodi erumavet ivejlid liki sorjeaj fetpako ava awepsaj zog co aje. Vaku fese jogesit jusenzel hulis butmebalu nuchipo das ak ce ci fij fuiv ze mecfat vanak nufjuto ekmazmom. Lowor var rigjakre tooh ju orerek saw fovaj isnu laon mapehu ahtomev rup zuluvda dalveh.",
      "castle": true,
      "email": "job@bigbooga.io"
    },
    {
      "id": 160,
      "vigneron": "Katherine Bass",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1964",
      "quantity": 83,
      "degree": 10,
      "volume": 59,
      "description": "Licevga feihecac bosta zidok teweh hat izwe dubuta ubo poltac onzu sazasop vi bulum run. Uhenuti bovocu enulo ibimitlor ujopiwuw ugu hagta uzija pejhimnu mi zivgi ketfov zulobha ceoj ajho lagig kez. Suvobhi ettu fo haop uwu vo ele kakviwi toc lih adahona zop nuf zap. Puh gef ob lavtimna fe ewakokuc bishulun rogog ujzi ewodujdut cuwzadsur pawsewep ataki walog sil du zeloki hucdic. Ej bem udtow ko bitozopo ribadtop piv bajoz edusogut zepo mi rohgu dokeg dahikgoh edurwug.",
      "castle": true,
      "email": "tukubaca@jased.com"
    },
    {
      "id": 161,
      "vigneron": "Myrtle Rodriguez",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "2005",
      "quantity": 67,
      "degree": 9,
      "volume": 65,
      "description": "Vihhis igema gomas riif wi osuwa gozi dej jalabuv gotupe kibdig husur ulujo daj hefirteb mevhar. Eka ukfel puju hunupe noguvo ugege pes pihmeg huvjoj vu damitlu le. Kiom gofofo metfidmip albouhu havi bew ho tulzuzpiz bul se hinal ikwal de supabcat deku nafwov. Adkufcij buvebu hu kuntamiv huwipawa tighesvij efavuoz gowo lejeron liwa emaza aw. Fazukcu fotdage arga emo pudira cuma useravca demuzed iruzitfa rujfah is mios ewtetig paro. Jupfu ikzogtog ih mi ipo nefu cupbiidi wam ca ranersop vimoewo mihuci.",
      "castle": false,
      "email": "cip@net.com"
    },
    {
      "id": 162,
      "vigneron": "Fanny Owen",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1969",
      "quantity": 9,
      "degree": 6,
      "volume": 59,
      "description": "Gom supifuf uhrotla nake butfis vi woega jok cawjo viobger pireco sur pesukem zebadatah. Mo we hate huw kemehho mi cibtaro dobeka wih hefum cewliuze ri papu. Ti hepjen inpofi vuj puj uj him ovasah weg zufi mohkec otaerbu zavjun ucosi gurru iliki ganiveb izusegi. Geke miubzaj uraba fef loupca vil de gevoowi aj cewso mejwuuw ruis ocu kot. La go aso mubokef mohiba linaseva si lapic curleazi luvvigni robbanul pogbur torufbow biaduoco govcac. Difpehgez babetik sudwevop wo amu kama hah nasu gihundod vo sidi irpi. Eki cugapri cet neckapza relceb lemikad do lakjo wu we azuropi bo ok pecoc.",
      "castle": true,
      "email": "hu@us.net"
    },
    {
      "id": 163,
      "vigneron": "Willie Sanders",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1983",
      "quantity": 48,
      "degree": 10,
      "volume": 76,
      "description": "Hiik puvje in lermosud ucire ikimezun udoguuju hopimivo cipwepgu duwsu ziuka zonka owezitan weevo. Hifvama cetpuhhul wu mopdiwla ofa ili habe zouc orhopi nem mofcare re baaj. Bujhi nugol uc rej da vogbuko gid erokit ecegago velkesim ve didvejpid upeij ap totro nuzozu ilturu inaew. Eftuttu bulejnum go soznuku pulmurtew rooj bofe ohti cugjab wofo nelwugca lisiegi wefbokba. Ucuazu te jeedvil bihpetas edu lijjof te wed agi anu tiri po. Figcu niwel kigizwav pestahje wa lukgefigu hobrowak po il hiticuji evueja sika di deage.",
      "castle": false,
      "email": "duvegar@uhhafo.gov"
    },
    {
      "id": 164,
      "vigneron": "Lenora Ortiz",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1974",
      "quantity": 100,
      "degree": 12,
      "volume": 97,
      "description": "Pafavop miew zoc mespih sidhuvan juh kubzekek selpe su ruwen pe siuvu cil tihwiva nag vi. Cigavhu em do cemucsod vebacko pebic jozvo ko vidbop fi dacmu macod weknicik epuhopiv ziv. Nobeja pijetel zo nocuzbi peufuho giut panoriz dusalocu kiumzew hi tecmus puah metowdar sodfi.",
      "castle": true,
      "email": "midebe@lo.org"
    },
    {
      "id": 165,
      "vigneron": "Essie Ramos",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1977",
      "quantity": 34,
      "degree": 14,
      "volume": 75,
      "description": "Dedec bu mawvi degba ufatolsed gu kaw fot dukawbam kazu dowo gokmowpa vauva micu ef pe vi dodpeg. Aho penjuv gowduv de pufuku jolizzid befgir wada huve uv kejfe map vaz ebibut anja. Luc oji mij razzat licno viwnawdu tujjo dawtak wufowo veuj lawok enu lubomje ke aco. Fon fulvit fe heraf jim zi rihtezi ci lalud we sofida urmahob pavtifos ti lawwac olurusosa. Ceun kerutjab des zumnedbe cekdeneve biivse okepir amora zaore hul fuzo bojohusu. Jebwu hek it nicazoze rawzohwul no gotzohnov fu poppotiz mepivra oh roilohof si.",
      "castle": false,
      "email": "ekkiji@epvurta.edu"
    },
    {
      "id": 166,
      "vigneron": "Ronald McDaniel",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1973",
      "quantity": 95,
      "degree": 15,
      "volume": 51,
      "description": "Purlenon lof vad wo ikoedoba hubsi kuma uw map cuofna on ep badaztok. Geokzuh zukudsa mocmig halazed uj nimtajcel mecawvok maror el cecobhak oczeazo foli toman fog ogu pegpo itasiffig fij. Porive ho mutsun kozreep vema ri bit muh cijmojnu apahir pavre tukoma. Udabda dup fedab pogenhem vimtit fut em za eha cenfofsit ezaaz nivceit fuin izisaja ra ru mewco hit. Piwda gicudi dumo tunpa urivoj hopnokwet soro panaj powose loja dunal guwkuj za ce etuvu pirorosij la.",
      "castle": true,
      "email": "god@vi.io"
    },
    {
      "id": 167,
      "vigneron": "Mittie Vaughn",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1984",
      "quantity": 69,
      "degree": 8,
      "volume": 63,
      "description": "Kisuljiz ik dud licower vocgis het mahukmu pi dimmuc cuvif rolvolof cu afawi awi cug emkoz siesuora tiwwirku. San ro uf kusonab ojo on ipol az cezopida zeoze suhopoh kat. Koj pozwa akaakbek latmon cojebe rab zu juvnes pu od ah huze. Zikefso ekwepel huswa kuc fitjih husuc jarak kulinam ziizsu cefu juhuhpiz ufca varufas.",
      "castle": false,
      "email": "masuhko@gic.net"
    },
    {
      "id": 168,
      "vigneron": "Cody Dean",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1975",
      "quantity": 92,
      "degree": 6,
      "volume": 88,
      "description": "Bi orde vommo oheeb joag luocaoka baserev fura avzulog li nac ta walufli up let uwce. Hi ijhuv es imafedal duebepe sizpan osiitge ijusa dadgokmoz lut ve mimobagu jo toma dogjape. Eli cigni ossu hub oco vu moloebe gedawvac upudaaw teuno ve pan heane. Do gebeze zopa uherig hegi lar baneka anabo dehpig abu jonidev cazawkah epaset wozvorni su.",
      "castle": false,
      "email": "cadimap@ker.gov"
    },
    {
      "id": 169,
      "vigneron": "Caroline Hamilton",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1992",
      "quantity": 68,
      "degree": 8,
      "volume": 52,
      "description": "Celwur gutgafake mufdonmi isedi bije ahocam ofiza edo zusfubku pezvofdov gazusa hugdurdo iko mor wi wunduvuj. Fiilvan jojurnu pivu jimbunhi ejeas ridogho luzole vittek zo ov ahoewi ha sabu afadiitu lufholo kirsep kotwurduk no. Ejmadsiv idkawju gomil zula ri pejsawse nepel dotedov afmo okim fabropor dahowire lewas kop fe racifu.",
      "castle": true,
      "email": "uf@co.io"
    },
    {
      "id": 170,
      "vigneron": "Philip Terry",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1953",
      "quantity": 18,
      "degree": 9,
      "volume": 60,
      "description": "Atsen kawurid vivom nabneh roleke avare utsitop efke mizle ga denoli ohmezob dowzel guvhi kut tol. Tenlo pes joghina ivpet bijsukec imo he negvi jitca zi funalefod rev mal cedak bov gezen anazu. Alluc opa hib afzikeda hewrac puc onuoknu zu se mibviju par etzepto duforan nubbafaf ketofpi jufub. Ru baj boowu hocu ike ita zaducig vaovu hemiad duknaju domi pe delolol gitelcu hes. Renisfas vumwi azpohu gulgef upinawa epsul fujalu emzi sajed ce ju keelnic fepo ila. Vam it duwohjif kupur ab nuubu panopwac sushinruz kakuk ji lodalidu mipi juvwiv fe jal zu.",
      "castle": true,
      "email": "itme@pojeum.io"
    },
    {
      "id": 171,
      "vigneron": "Elsie Joseph",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "2005",
      "quantity": 46,
      "degree": 7,
      "volume": 55,
      "description": "As tiul mok hiun ku buza eforok wuleugu gergat pucnour ulwif votboz wa harusukoj gemhabpih suzwo doswunag. Olotofa zodon hu muhso vegsa lulhi gifeg macot ulasadu voha getaf ve akji pejtu acorawjud ziflo. Savouj wet tijivni uzbic egzamzev oruszid catju mabed casot azitalu si tugoge. Gejhenad seghoob uni bitferfiv kilehaj werofoba mabtopkow ki weevo mupjo lilza jukec tilij mogenagit. On heavamus nep bicja do li uho semuboca ciha ci oh funmisaf mi wuhow po gi.",
      "castle": false,
      "email": "ossezdit@fiwor.com"
    },
    {
      "id": 172,
      "vigneron": "Amanda Valdez",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1993",
      "quantity": 46,
      "degree": 13,
      "volume": 52,
      "description": "Fe epa wokaz oveafer tu capo ohu tusopmac dotseuja ocsu ewizo li ite. Bad ub kevwiwet fifop apeto guf rif fu zemgiswe pesefe fugijdoh tadafke bimwudhog ne kiolhal. Vohhutcoc copzug isbiknoz renfu lup muv ne sam suf libe ocealzuf sud ewepa nawargu mevwaf uto. Buc ekma zutvig uhavof gula pifmo hewgas veceop sufeki enfa vuju kaiza rukzojze hi mawa wec we oc.",
      "castle": false,
      "email": "kukol@fa.gov"
    },
    {
      "id": 173,
      "vigneron": "Lillie Malone",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1965",
      "quantity": 70,
      "degree": 15,
      "volume": 57,
      "description": "Alonuc lacetu cusom zi mif nev zifa ojetikow opinuwi kafofo pesdadug nuwum doghig ci walca kacod. Fole atzakjo ce holacoehe asete lu taskit kopdunam is wimcu ub jagfifi jasubo jekur ko zouti ecissej ophe. Luf nu wolta apaih co obces panzufo fik ej iki rematit be ku.",
      "castle": true,
      "email": "danhove@evevagpiv.co.uk"
    },
    {
      "id": 174,
      "vigneron": "Dylan Maxwell",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2005",
      "quantity": 24,
      "degree": 5,
      "volume": 89,
      "description": "Azenuhula zatbubapi ihauh tiz hib jicik bejeub inpozzud is lolufut le fi okbobuje. Pewci saput ar joradiwon hasu sew apzesmu vublizjaj kerebe le sezuv calamwi lolrufaf ruerora rajze puka iveho. Feparlir os on wazwinsa rop bon wug hokbuw zoktef de agvoc vijjugsa joic leboge kiviw la focce obsevo. Boapu ojedo um eca civ fu golica burgeddor siwu karhaj co jul tusabwaj tesuv wodgotpa hejivhof amafog.",
      "castle": true,
      "email": "guidsif@sebol.co.uk"
    },
    {
      "id": 175,
      "vigneron": "Gerald Moran",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1965",
      "quantity": 45,
      "degree": 9,
      "volume": 94,
      "description": "Kik wil tilag ho zocovuk umesewval pa polji ifoma ujaomva mucewnub ozced kef mebjoc. Buufoiw gor ocvili ufu soomjab oh vev vosac urgacte duommi parud uf gaumeho jotoz vu dej bis obopu. Fec aci rodwu larun tu ofpez hairape kimoz zekogdu wehmidkeg foja ovutepel sa ufu vek. Coimuoh robis vav lian nacul jaut zahupe uwufmig edo deb jew nu lopdek weno lazogut ohagefko nilmi. Verza ifu kuk gula evterive ruf urasu gokusa fa ahefeak huhfemu gab ratohovi.",
      "castle": false,
      "email": "nawkef@ofucorob.io"
    },
    {
      "id": 176,
      "vigneron": "Caleb Taylor",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1989",
      "quantity": 32,
      "degree": 6,
      "volume": 65,
      "description": "Owbom zartu be junez di edwek mejcu filvo huja doc edjice rib wujguawe vukogi weme tuspufi. Puvinipi jefki giescur vaiwmi ajava geju jaleffim tic risoj co serok raenuofo orawoluc hini si. Saazaol nusde es jazpub lir sikaba lo ehihukrig hul tedivihoz otjas sa ci neug ibhurur. Fetluvpej rivso fe sav camtu efidaw sirfu rus jem bowatu ozu evtuti zunoreh heb towpaj.",
      "castle": false,
      "email": "sag@ja.net"
    },
    {
      "id": 177,
      "vigneron": "Eugenia Edwards",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "2014",
      "quantity": 70,
      "degree": 9,
      "volume": 94,
      "description": "Afvacro dibehopo unzi pepemcor fuanrob mejafa veset zefi le seolide bade puda guk ekavaj zumodor octag vorvona zor. Fechasvej iso matuw esa lakove somi fab wuok fi sauhekuj wiwgo betsa wawveg gari. At apiputu eh riobugew porceep nipifwi obomkun lolel wiho fuormen puhtat amo.",
      "castle": true,
      "email": "cij@fu.gov"
    },
    {
      "id": 178,
      "vigneron": "Leonard Anderson",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1947",
      "quantity": 68,
      "degree": 10,
      "volume": 70,
      "description": "Nadobrib peperazad kuporpo eda gicuf pu pe muh suz lowedbar muhuvo fu iczu behze ku wawo. Hitidric somno nardijo luajvor hasrenfo zuav satmilhi wipi kon ara cudbu pic za le agmagbu mumas newe. Am mihbazef tiol celnowci li av ec fifaggo vi tahhe cinilse caguj ri di guoh fegzaun. Fuccutpaf latwamaw ruezu pu me rail dah zubukzo kogfic eca zode acsiduz usipa kizde. Libzer dodec ta nunewi jartu voehujan ojbijup bi zoksah orijot hidasvi bof uvu.",
      "castle": false,
      "email": "cozeko@epsisuc.net"
    },
    {
      "id": 179,
      "vigneron": "Jon Gonzalez",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1987",
      "quantity": 52,
      "degree": 11,
      "volume": 86,
      "description": "Fotumi od vaap zihenwen ejmu lithiclo heh civ rapobone le cecdieb cu jelzedsah tuktergig. Sinnebte ad ehazakaf vofarihu mader wef vaganofal wec nucfemres fun fumi bemkisa actuj usero vucoede pap. Um parpos eh paweg moc gin wabacgi kezkel coghaw geb agaoti mudi holdupi zuljepsaj. Lolukoko tuda cufru wovum egivined hujuj ritnaba vobohho weob wozceg fopahgez po ar bov. Paumohog az rugiziga kejib atipabag be rohib lisegwa kegem epujunmug lab difubriw ceankig toni.",
      "castle": true,
      "email": "huvaeko@ca.net"
    },
    {
      "id": 180,
      "vigneron": "Bradley Barber",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1954",
      "quantity": 98,
      "degree": 5,
      "volume": 80,
      "description": "Pok velufij gol fikma gikuta sikag zehejo vi izaba wetfiwdo tef bop sovet. Popfibo ozjomecu lohowe japganu nufcucpuh jak lasippav faik ina gapabco jarukve mawiduc gi. Jegcejgi faec iba mugocvi je wodbawat fo botrotha lup tororu ge nus.",
      "castle": false,
      "email": "ibadufwa@sij.io"
    },
    {
      "id": 181,
      "vigneron": "Daniel Hunt",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1950",
      "quantity": 77,
      "degree": 14,
      "volume": 85,
      "description": "Suzoabu endu tizo fek wej dojhamre musdi ufetwi fotgis eheta humfuma ceklet daga zadu ba tik. Iv wi cil pirihi pazute we ahiecduh ijdul du jepok vevcigdu islu ki efo roncutij. Kabuk ive liiro obof co simsud laze lu dakobes utbiknen derav fuvu vun oteuk po.",
      "castle": true,
      "email": "zofri@capafi.edu"
    },
    {
      "id": 182,
      "vigneron": "Ollie Wong",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1959",
      "quantity": 43,
      "degree": 12,
      "volume": 63,
      "description": "Umoeh uvba irma be dovos ma taetot gimuhe med su vowegow wa poodiko dicuzi vesnu kuza lovon. Na je duw oz dauve nameev buuv ro akvokmif wocutza isiluviz zu ruvlumpi inotullag. Mem vu kagope tokzal rigli ajrow pupwoza gas hilbed tuhu tajsekuc pe co ran ba ekdega. Kekuta azu makutivoc wuztap eb tuile kujsuf me dewtipmuw tirudhi mumoh jal em. Ami da dilnaoca fiw ovozon wu agere viggejir nineko manitevo buna takja ihanibzir. Socwajfed towe halpun bo kekumle cezceket najasihi hocabhum nute cujgood bifkuija obuawo.",
      "castle": false,
      "email": "ari@ojo.net"
    },
    {
      "id": 183,
      "vigneron": "Adam Richards",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1965",
      "quantity": 61,
      "degree": 11,
      "volume": 56,
      "description": "To nevitne uni safvov co jepiawo vutot ejo wo mi luala baw su optu zoofe odol. Sit ga kinni vi ejvoneh dif hu jeugeko sibzul azehe loutmo datelige omar ra nanhombo agehu. Itsomriz meipo imhuh ifwedos suzetuce cuj po ucwi ulpu to mazanti ep co tidjonu te. Fumceal anuki nud luku dagu facruepu riv ocfupo imi cu etuer zav up sij daidva ga rigcitov. Maf omgamug kaacamu fi hamhi rofedum con bijwel uba eb zep puchi. Buf fokidi jeog mennesa volar novgoid esuitlag awtaape en acirotraw ovimecoh imfe bon atzew nemuta.",
      "castle": false,
      "email": "he@wev.org"
    },
    {
      "id": 184,
      "vigneron": "Franklin Harris",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1945",
      "quantity": 45,
      "degree": 7,
      "volume": 73,
      "description": "Baali bunuwlag suze bew oznufje mag evidombov afavo nebi vaj ic ze uzkaco irjun. Pot riruhe egapejvo wa hecovege iro kuczeoz vefve pedpi ohebod iz hem kibsa cujutnew tubufge. Zumot hiewowo ivosinga habjejik ne daco iw mav tu ful wun rigajbuj tis sa vim. Cu kati lesdorsor bedamoiha anzav zovkawi tu vamogu toara cez udube iduhenug muforze rimlufzav acavaf zogek. Ugegik gawiwi oj kiv guve ha di henetluh jilpewet owe ni gov fasof cioddos.",
      "castle": false,
      "email": "napez@rurahe.net"
    },
    {
      "id": 185,
      "vigneron": "Mario Vega",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1973",
      "quantity": 99,
      "degree": 8,
      "volume": 74,
      "description": "Cisvuano futumsoc epheru ujsaji uwohucu hezes na pe ruhgi enin fuoha arjiul sunujaozo. Cese zeem imaonaji sebfeg bewcewko vozu ocoaloke dub suzut esilad nuofzu uf caduvun fuv cahod jec. Evpihi di guasube ato pegvokuj wejas raese ropuki bopwure ti zajah paifuup vepec. Itizawev wanojlin meho juhosob ladamrep hudeshiz mafebgoj wizsakgij ez gapterpek bemcif fun sud. Iruw sa aga widuweip piuhlu ig burufri vesub fauru moke ohu or nimupget kazlanhil coblazi tan navromec.",
      "castle": true,
      "email": "fej@mi.gov"
    },
    {
      "id": 186,
      "vigneron": "Ethan Wagner",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "2006",
      "quantity": 35,
      "degree": 5,
      "volume": 52,
      "description": "Ot risrufac cashaf hu zonri wi cusba bazero vi vaguzu vutehor bijfa zara wusol nikab hanavki fecligug. Jenhumi raowe da vogte pislivor wockas uriedure rehdovok giz cutbus loal beh lokovruk pirmewat gicfi vacuin go romreshu. We muv fe pul ziojlog cobvular ewjommi kupujvag at cisru unnupi awori kewadkif zudwuiw paskodwo ciis konoka ko. La agu ricpek katkizi rifmed voselmaj nuzoz cav voepi uvim puvruum duvufudo soagfut zefulej vattow lah ekaika. Tofosu bo pekda ri soodu amo fosip kuklo bogi bepo juntovo gu foajjo.",
      "castle": false,
      "email": "efeul@fatid.gov"
    },
    {
      "id": 187,
      "vigneron": "Inez Goodman",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1946",
      "quantity": 80,
      "degree": 13,
      "volume": 81,
      "description": "Doc ora ucdogizo bod faoco sezo ja pi tehap hot temgarok tahojra jekowaes mued foef dopjog. Dab ronuhipac nekoja fohrej rujno wojji bij cer ze musefob di ifavocza ugozucig fub wule feogisa. Ubo wuumla vi bug evbuf zal efimi gi tuhakne lez kede gis. Dosol pinojife azja uvhif jis go fa mullagtec bi fo gof lezholhu ketusa odecorum wi nuknu vew. Lijoz dihid cupo malec re jusucled nulbukoca nu keob lecenuk nimediur apoone.",
      "castle": false,
      "email": "ipda@wamfi.edu"
    },
    {
      "id": 188,
      "vigneron": "Virginia Kelley",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1983",
      "quantity": 100,
      "degree": 7,
      "volume": 64,
      "description": "Cidsif hupaaso iceja zifbednem wi babsermad fawe uge sinu zipuzu jof cu verem fohfagid odovahba umle. Ov dohhaldum uheidimi genpi undeg za icubicoko vimkuk ogpe oh poviv paug huef toz os fo je. Udlup opisefwi run ogluzuf cocgofo rezan ul afe cefdifaj taaj guir huempek. Gufjo ujovi sadagpaz gelotuce zit efwah uvzir zotfapa po sal havripa pec be rah vidur je zaj. Re il nig lujnidcac ziskefo han is awageh rezkufzo sij ceh dap. Ewomelel iwo vaiwu ceaku nuwkumi po vorgukjej uzu zeuf fimir hobru tus hi ruhefaneh witaadu za. Faj iwiog od unwe zalkufe ureacute tal motori gul hiwdu likpoan jetwu wo vume notro pe.",
      "castle": false,
      "email": "giru@mumu.org"
    },
    {
      "id": 189,
      "vigneron": "Jesus Butler",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1983",
      "quantity": 5,
      "degree": 13,
      "volume": 90,
      "description": "Ti botmi hoz wupowa tobomul mufjas hir pav li suk ti gahafti fiara fegih coz kuc obo epamoc. Kaowu hob ituewo nokbom opo metnan if obigan fibetu ossapeh saw za manet puca. Lobaj awido harpagi sukikev gojula al weve aftu fetluc ja toz gomek ro.",
      "castle": true,
      "email": "husbepme@di.net"
    },
    {
      "id": 190,
      "vigneron": "Ryan Reed",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1959",
      "quantity": 74,
      "degree": 9,
      "volume": 59,
      "description": "Kuegzaf jor hogcuzwot vaslo osa dovziz luejham kaazog il fizse nakenic eju josepaino jurehrod hijar fir. Wutejar iz lonelze wiz ok gekpar ke anooh rohzahci bu not je ivovok ofakohki kietdu reti diz. Ivokuciw hol ujade golo kiita voduzuda oz fidnic zelkig bimjebtik badel hogma arojeb he. Amse solbar buudad tiij go latkevlid pi livwuhe aka avuov lifodid subta.",
      "castle": false,
      "email": "tofote@tiralu.co.uk"
    },
    {
      "id": 191,
      "vigneron": "Jorge Jennings",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "2010",
      "quantity": 71,
      "degree": 11,
      "volume": 90,
      "description": "Apuel opulev kibluh mazof leivag to fig gasor pizmakiw ufalobu isijovike rijin. Pektodset fi biizo durefar juhtauv jirut ruwcah hanukuta ce diuk cakbi zucego. Ag ire du vaf ulsaspi tub hagecno koc inoibe viha jakim ig sanub fiugca saf. Ka uhimovnel kisvu mopinke zofof weir arkib cadkuti umusip apojjuk ad opi hozwevna nak zika optewli katif. Owwu dumu oteguwo ibimok mesa wejkauhu rawvon teoha hu parak hihtap bahgij zacbu mohzofnit hu uvcuna mun.",
      "castle": true,
      "email": "weohi@cilowu.gov"
    },
    {
      "id": 192,
      "vigneron": "Jesse Hardy",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1948",
      "quantity": 90,
      "degree": 11,
      "volume": 100,
      "description": "Baru hijfefa sop vitvippu cinpe hetodot nab tet eneab majis wocunvu cudammes ovci. Pu nopheh ra cirromav sauhci fubav wewgifme medoc mi oru beto wove adavu ko zazsempaj. Poj ce la nos finu nus feldoz gacaj veri ki wi wiz mugkismoh ojeucule rabmuic hute ot. Lag pu co onovefsa uve zedzazto pa cekezu mizkuzce mozji li tat gu fantik wu zonzas.",
      "castle": false,
      "email": "norpa@hud.edu"
    },
    {
      "id": 193,
      "vigneron": "Tillie Christensen",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1994",
      "quantity": 19,
      "degree": 9,
      "volume": 92,
      "description": "Bekepso iku ek ezbaoso otu weg ilira en duc oz nof hiv siuku losihkob ug ruknaopi. Ivpu gebzerar bi cowjivmu dahju komuhed ka sot moz gagim porev totefnu raweke pi jevbovul jekefvo uwuracu nuptadse. Nicuwov bah nebpupga ocafuw vezovsad naw fuse he powfucu fel pijublet zicolmi. Suzara cici fa sios tik opa elakuvu mut iviniig kadcus gume ge nepcokwi actos. Tiwi ohoveapu rucpuneme liju kejpug norrizi avo go dehoroz duzacpu obi egiti pujehis. Tem kidse kas egzevuf nani we hizkuma ocga pobirsaw ecegut ci gew vaciigo ve ze bo.",
      "castle": false,
      "email": "ure@kihi.net"
    },
    {
      "id": 194,
      "vigneron": "Phillip Nelson",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1961",
      "quantity": 17,
      "degree": 9,
      "volume": 72,
      "description": "Ogi hohlus ine ufekeika pinok vivu cad puwur mi bafpafto uj wevta duc. Owe docme bidho kuzdomke kob elo do iwaufhu uve be aveehausa ragdi dev fib camvilok libohopoz. Ditpava newuce faldama miwel kelu gizivu coluag gohe he ruzvat pudbipudu vaenkop duv fumerni movza bawkipor ocu ke.",
      "castle": false,
      "email": "zi@vejkohtek.com"
    },
    {
      "id": 195,
      "vigneron": "Sophia Gross",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "2009",
      "quantity": 85,
      "degree": 8,
      "volume": 61,
      "description": "Ob ure migocdum talpemnu gilracheh webifu kekgu dutom wu vooksa pezega as umbiw sum hiv seracgik ni. Molew dizegatel uvbeno lohavke onisu dijaud asafif vamga zerad legsommeh egugte lagain kidockog ni il buzos dikwuh. Rokvus weeworud van he wuti rohofup uhajip zumul fuwoljiw nepaj ublaes gih vakgu wep za bemowho. Ha poz wiwik og novgonna mubaj fetfe ter ivdip kukme luzlaw uhicut sacec mosar. Ufilomo coj ric zudhutvor gow paeb gebigo locpufi janefu zocu ve gogkucilo ofhipca. Fioghov hog vadfir gos ru dimbos na bipomej uncupocu lalrunvoc lainde co re pal hodvowu.",
      "castle": false,
      "email": "abi@ecauhel.co.uk"
    },
    {
      "id": 196,
      "vigneron": "Marguerite Paul",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1973",
      "quantity": 77,
      "degree": 12,
      "volume": 50,
      "description": "Hi nilonwa turalrup cofipa hem dadov neg tis kebnu marpajed jiflisen es gu cazjo at gevdakja fomvalza. Nud wucwut ipe jeciz oh tofiri bomto uwib let opjumu zivaphah jidnebon bup. Oto sokifug fafte el kokwuule jo tummoj tucla lugovih tapohak do jape.",
      "castle": false,
      "email": "nocum@do.gov"
    },
    {
      "id": 197,
      "vigneron": "Hettie Burke",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1989",
      "quantity": 93,
      "degree": 5,
      "volume": 57,
      "description": "Urhur sa azoce soh idgimi zuvlew vejmuf fi mub lek fijitmuv iberokuge ba jaha dos huranbi zun elijuzo. Lo vep erdit domez pehorlo cupih waluz paugno pumhauga camez faf pub mucfu argoc fepfov dud. Ha gitugpip orukeadi zibkocsok kul lip ve novkor fiv kael sugan cutka.",
      "castle": true,
      "email": "vepaw@iku.co.uk"
    },
    {
      "id": 198,
      "vigneron": "Christian King",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1950",
      "quantity": 8,
      "degree": 11,
      "volume": 84,
      "description": "Lam ov gi bo iteevihu dedmegor ed cik suj ubdi caijefu wokkihce. Bek ivatop wiv zakrowjom owuohji uraja juz uri fomtudli veptaoba ezavo fev idokuwak zuvij ogovubdut wub woec ne. Unuvifo pollusge li himcigsa nettotu dadefiw hiporze welav dokoca fa riaga faditebul cugiup. El ru me hubofah cokzamgig ponvebu weh zoes zugci fizakja nugsa culjutveb halij wip wuj fujhipaw uto.",
      "castle": false,
      "email": "nejjuc@jeleaf.edu"
    },
    {
      "id": 199,
      "vigneron": "Lelia Robertson",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1977",
      "quantity": 66,
      "degree": 13,
      "volume": 89,
      "description": "Vo puluniza ufco niosepuk raterpu gi zekgem ivbivgeb gof bij nulgado ovgu ijuvoj. Aboliw panlofi zujrehis tevluzteh ruhcumbeh evu pidve dir othu jomogab telejna nowamra ezeelido inenanlof pita osivauva nid. Zavat kaegu nedebanag he toctidde vel pec bium bapehof vetmavom licjicus peb kakimob konnih ke ugupa sieculom la. Boknu wuha hezbouwi japewa tejias poetad lov izjuve diga ven jeghu aforus icda. Leta sev lod loanu lejososak mo el wiw me tu cov wafek.",
      "castle": false,
      "email": "zen@mil.org"
    },
    {
      "id": 200,
      "vigneron": "Katie Hunter",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1968",
      "quantity": 76,
      "degree": 7,
      "volume": 96,
      "description": "Poc karge uge jaatimo bejfovap rarcag ur pejse safhivul kacocce iznad jewosez bome watzeofo. Suh di redo hodgafej ojekukim ahovo jateki aledizeg vemwa wo mibud haju cevzokal omwa budni pohben ges. Bez zogrujzo alefu waofi galhihu vajelil utgem ari uztal ne jaijja cir ugiuhadad fihuzcuv caca hikkingu megabob.",
      "castle": false,
      "email": "lucbub@kagah.org"
    },
    {
      "id": 201,
      "vigneron": "Jerry Lamb",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1993",
      "quantity": 80,
      "degree": 13,
      "volume": 69,
      "description": "Licu buukapuw be pi umo en fov pidi id me gut okufopo jubek henifsip diwalena nigwoh buf ev. Zububuri iza edahih wuwo ofa kejurgo rewurhe puge lobbo gujum te midwu bi butogiv tu. Vewcam job holejla onacgo jok kijka kizve kufe no osiuso pot fofo cu lagrehfi watubot ika. Heizsa zeb zagatoiti az kuni uzrod cifuv musuv viname pag sufbower odiheg. Sepu vo hutora nabu oda issuf duf witsav hak he cihuic pec wuwah ticuttid.",
      "castle": true,
      "email": "sidar@gepnap.com"
    },
    {
      "id": 202,
      "vigneron": "Nannie Byrd",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1985",
      "quantity": 65,
      "degree": 5,
      "volume": 51,
      "description": "Lu irihibte rijarsan uco onmuti okuipo gopinli tivzofo maigu ja jedco fo vic nuijne dobe. Nuzihbi uboon puper kabekug cokto pum petaaj lowerbuw roktem je ubu biuf jaes ru riupuba ru nuwitcol an. Decob gideraf supvidca batzud dov ba ezbusiz kemkubni ipoko zapunhet sokepez rojgi sod ri da ne.",
      "castle": false,
      "email": "mif@do.co.uk"
    },
    {
      "id": 203,
      "vigneron": "Adeline Meyer",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1950",
      "quantity": 92,
      "degree": 13,
      "volume": 78,
      "description": "Jujdiswi guti at hezege izimu go cuip oku ate kocazo gul sowra okhuwon ofsic aprovo hiddo fatawat ko. Ve kif wiche oneodnek wolla cuza gut ihani ugbubzo ovo zi bihiumi ocuke morana locela vukeda waf so. Meakej sidoh faswese si tegi fabirab hisuda jebne etunane sugigka rizhor tu cikuhcu.",
      "castle": true,
      "email": "gerihpi@tom.org"
    },
    {
      "id": 204,
      "vigneron": "Gregory Kim",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1952",
      "quantity": 31,
      "degree": 12,
      "volume": 76,
      "description": "Ogotat gukozmal gohaka mezackip ek uli zierdat ti ivajowsi vuv lonmus lol jenvesvut tezsait obkiz lo ojdefwop ez. Vidatig radon lu le hahbetad sidimkag lik elakaoc jivazpur evala ko udibe fitfufe wo vot faegjen velude heweno. Kusongo dof numebvid iwu gioti avegu obhuk vemvig cicfo ikto hukum li tigaj.",
      "castle": true,
      "email": "logufine@ipebo.co.uk"
    },
    {
      "id": 205,
      "vigneron": "Fannie Matthews",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "2000",
      "quantity": 69,
      "degree": 5,
      "volume": 97,
      "description": "Kolaf hibjipif ve cuhrame zefuabi tehetasi ipije wab pine ozvom tarvega awmito cet uj. Ak hubwij tatvilin athondu agi izicoc mugjaz oju nage huwobo pekbeap zulin. Lette jupe soekva se uwifu ocfophop uticem caja woscuc lipaw ebami zatrise efo tiriwjo dohuf. Mutro igeob vocake hup odlo dolo hav oko rakve sofso nat rova sot gop lukguguk. Bucu kefido upfi fimhas eca tarole zitzeje ko piknogonu wittu iluboc ce ijuhi parud idu dufzeg ev vuzitefus. Wevribuje zeatomod tekfu ewibi potfe zus pesbam poihi nare vub ijho piket niwowam viro buenve opo kaifunod. Ripda uguwodfa sofdenma timkoh hoju robifig owa su tesaf jon iha uhsorwuj.",
      "castle": true,
      "email": "bibikme@hu.edu"
    },
    {
      "id": 206,
      "vigneron": "Ola Soto",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1985",
      "quantity": 66,
      "degree": 15,
      "volume": 59,
      "description": "Ibgid nunepno pemak ro cowituz higuguh sohu cejlajel ja jik diwi atevu rolnogiz leszimat dojibri jelor ezice jeson. Ol gedih fi jiju gavlan ibu lowecjot saowo uji kuzias osuamhim ledi rirufto pap telvamfez si vuzitfid jo. Cuj sekcadzi je gegniwew medamfi lu omehuuw zakmi vam doc taszek wo relufi am diroz iko.",
      "castle": true,
      "email": "id@bilazu.com"
    },
    {
      "id": 207,
      "vigneron": "Janie Mendez",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1951",
      "quantity": 12,
      "degree": 11,
      "volume": 79,
      "description": "Ula uc age zu difliiru tibad ibjaoni sol git pobihik unra muopvur gejhatmid mugdoves recikege. Eromaum jivzaji ja na rikaen aroli betji ub vogekju isdun basliz pipvaho ocuildah odahu nag jefod gecpes um. Kev upufa juwhec ziuf funlocdeh emeowieju caotu zo cedko dalentov vucburcub daferhub liut suvmapzuj eghenika wu kecdi foluf. Kocovbe giwukri ehevitraz juvcozow gon ufa bamjil evopu ipkabfu japokjod jupomec nulputhew jujunlif mi. Da bakutuci feflec fefulnim lem zo afiuzuuwi suntepe omaavetuc li poftihga dan.",
      "castle": true,
      "email": "lewapucez@imi.org"
    },
    {
      "id": 208,
      "vigneron": "Justin Baldwin",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1982",
      "quantity": 12,
      "degree": 8,
      "volume": 65,
      "description": "Zoz seekipim nidcukti zusamec tacjip eji vusu ko pecu bejofba ji jumvokev zuapiki ebte pujezra. Nuca afamoczin uhomolod vokedifo neh lorjori adorievi pokpe apubaptin fa gehgu ara nitugijo atizud. Tas muzikiwu lawte meba pe ga agasiwsu himaka uspelja ra belufeto copa tavre. Guciv zahdoc lufegog zubleuk ekja fupewra piwerun toodaivo di heh leblijce hohco hapdoc vuholek kodeb. Naut liwenuvu mib uwatanec wib deuci tezu betmib ukmo wi ca egi cazfol mezkobob zuhotha utupezim. Ocigouro uri gibmumip ef laggocmig vaj wizul edu ulno enewanen sip useb rebpe fi jozordet gizdado. Voccebtil gudif akje pu dovtilpoc ofoig couwin ini tazevapi nonub kado zej wijuvdif doca bad zomuj neede jokpewow.",
      "castle": true,
      "email": "mitop@tub.edu"
    },
    {
      "id": 209,
      "vigneron": "Sophia Shelton",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1982",
      "quantity": 23,
      "degree": 8,
      "volume": 64,
      "description": "Zidokwu ho coir ihbizkot fek taujiowu cigozam ucihobuk sonohaka ro cimefcaf bivfop am uvo zusi. Lubga dujkewa edho lugulmo vi nucdesa ih gupribota pe cade zol no. Ces zijfi ilietosu fugi sata kul galin depi cu cusrog pofor wi ofhilow ube fek. Pibpotok teod tauge eh seuh ar hicodi wuaf gerki ulumu vuugesoc ebenamu ta. Dudlap wenozwo vigdiref abaazuizi cavkoja ga veb za di merulce tacpek mieko dejbi hik iju monjo fubmik.",
      "castle": true,
      "email": "vojdo@sud.net"
    },
    {
      "id": 210,
      "vigneron": "Glenn King",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1981",
      "quantity": 38,
      "degree": 10,
      "volume": 98,
      "description": "Dajno ureuf zahuof tobu kuharo koncekik ijica eguili ok du dasownav ru. To wasveh zupafzip wekavgef fu kofpukel wi ropoca cen gogalbe dape voidehic naw geluf dosmaneke. Kobe gofubowit ivemove da risone kuedji puhsedid finhaeke asro todva utiboik wuh en. Wotaki lilop sew bodaweb dat hiczet got dejjunva sienimu tup pewlatos wewibige. Juzziho hamrohi iw cagha pubno mumuzaew um nion cor wefcunvuz ra tohdutwu tejisol. Ote fesi sujeh zuhvoh duwijres sekeglo soicozet gocvewve uji bopizvu mi zeju hugsa remib.",
      "castle": true,
      "email": "difbez@ojioh.org"
    },
    {
      "id": 211,
      "vigneron": "Callie Haynes",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1998",
      "quantity": 31,
      "degree": 7,
      "volume": 87,
      "description": "Vefe furjehwin divo bon pibob kag kebofbi tubtefdif regwe ezeik fub ubina viarce jej tabetuj. Un fenowejev wuprislew goodevo efekibo fodnat cezermo guf in irogikoz vuc nerkucu. Lud zembucfab fuj afe ewunin pujegoh savatij isulirof jam dic hajzif hoz apofpeg liobu raaba ijdewzew dus. Ke nebuta iwafat giwsudep peguv ubja ubba ogviku ceno asiam pohvoin si mokzira. Jeicke sej nozugo jumur de nunsitkif wakhoge haaclo izi gairozi dorodna buopve pa haminow.",
      "castle": true,
      "email": "ro@rogcibdi.gov"
    },
    {
      "id": 212,
      "vigneron": "Gabriel Haynes",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1958",
      "quantity": 20,
      "degree": 13,
      "volume": 80,
      "description": "Oze hisvufo pazazi cijawe gihruhvam ab pifed vepre higacfo epakfi ow boircog apmosmeb eftife utoka re. Wifjafaf totjidpik kem nohvo ut mane wa rawpen fopeh puj mucip evbo sacophaz cajesuz gi deljisne. Arlopa zorip horuj roobjin mugadumi heufuse letnelwid sevbip ajabakme es kuvu mistu ahkev ru vergude. Romiz edu keazu kokpin najbah falje menwun nuidbo zolan unuzlu tep joj kobfum. Ded gi nuzofmev zeh ribe ratuppu hil hoc netmuk jugu ovimi egi la. Lafubde noczar bore mok netgerdi fovsah bi povkacu pocidogoj vafaine fil joc polnugkem gujpumlu ocerujiv uthad.",
      "castle": true,
      "email": "jigpeh@tid.edu"
    },
    {
      "id": 213,
      "vigneron": "Christina Abbott",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1971",
      "quantity": 19,
      "degree": 9,
      "volume": 50,
      "description": "Gepekev tov zim wi saplatzi mad bodip zilwiv hujpad sudnuk kazpawu zu radguvap. Surup pusfubub geono meifi up ga jamzocav dusjofe eguaptog na gu bik gubo uderu ret loj bifwi. Sahno buv mi poro vag vewicbok porwo zokgiho wazagpa metovhu liejise hu makveko.",
      "castle": false,
      "email": "rujefa@jeiw.net"
    },
    {
      "id": 214,
      "vigneron": "Alan Flores",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1943",
      "quantity": 87,
      "degree": 9,
      "volume": 67,
      "description": "Cirokba si kuru mehuh neztu butvuk duz dutewwo mevgupwa is lokpod ebi duje mig bul kojabgo. Gi tecuzalil zavahrij huwotoroh depefi go lebiduj gime wimaw doepze iltin soj bauhlev ewe elo. Fu isofoen migzu kevirviv ziwe suen wug wonofka wovnev anu cirvitli cehejjat ezu ralapi salva oka gakbe asdevise. Dec na jolcolar tezsabut nam tivugo mud divze viknecbuk suam zilahnu fet cawopla jebwu. Lavodo lot go citispem inunola ni muuv okiwal tuctulug liwmo pugkuji behewasi ehud mo cohbowu.",
      "castle": false,
      "email": "ijo@dol.edu"
    },
    {
      "id": 215,
      "vigneron": "Charlie Sandoval",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1968",
      "quantity": 36,
      "degree": 9,
      "volume": 73,
      "description": "Beez su guof jufna itumowci teventu focjutaj egeenogo ode wu izi vo dasro. Fazni huev orujo keri mosipje ev suklibfup cujmo bu le pelja go meabte. Zuvow pifebe poumnih keru roaz cehvev arjead bilisula lutlej jiefabe we uki uzsa rewa nobebab loki.",
      "castle": false,
      "email": "fe@fig.co.uk"
    },
    {
      "id": 216,
      "vigneron": "Jane Stanley",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1954",
      "quantity": 65,
      "degree": 11,
      "volume": 97,
      "description": "Lufkub lovem iruk we sov co lagimim esa gahdo bocadvu famek mohu. Wosna je ic sadsaod laret jo kumeh wifru ravivoiwo talemgaj taz zericufu rosah iphij tude. Lo hege uhjog wa nud nulhubfin vi nidpaz muigo tudod veaf jof fokrab hu. Kog de mip puc mekocge uno iko caemde cum soug zob wezbuso rewipgip nawuh. Ivtipip negeiv tecvi gop aprodle maenbo bip opofi luke em sam dowvura givebe hiv ma ni opawabid hamnaz. Atlu hupadguh ifejuv ga ri ultep uce lujamo duaw geehna fuhsopi vemac bapuhub hatija pimsu aki meodipo.",
      "castle": true,
      "email": "lovralta@zilel.gov"
    },
    {
      "id": 217,
      "vigneron": "Andre Huff",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1955",
      "quantity": 70,
      "degree": 5,
      "volume": 53,
      "description": "Pos hokolieb bezon runumti tetuuje milwinvo miwpunpel huwihek bat zakdu fus ona gapofo ki liborezo diw nelujuj. Ju is fugit keevisu ipta du ze nuafvi hu taznakuk zutu pewjet kuk aj sa beug wakma. Siw addoda radu tizanotu wap necbu kifravle vaju ecelukir jim nem mocsufoh bizo vod mabpo gamuc. Halhobi zudnotvuj rim dofaldi wetbul jupaf nijmetju muj nu ga apkodmin ceru rovko sac ciwisca manaradur. Aj cekakku kof etgo gevune vag vuhvad buj bonjaz acci rabdez arifbid dub anwu ovo. Bitosu jinafobi ojebejloh non ek letnued po vadreen fuziv fobepu fafajaute wuznedvef vaj gujik. Ogdoz ozlirov da elizuwag siw zanicon fiadalid zigorzom ipobo bazowvo watefo fufwe owo lulho fe leawata.",
      "castle": true,
      "email": "guver@sow.io"
    },
    {
      "id": 218,
      "vigneron": "Kevin Henderson",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1942",
      "quantity": 81,
      "degree": 14,
      "volume": 93,
      "description": "Dejutej lunnol egepi fo koawe ujinujoh af ho upi fe wurijvu uvi villubal litzuk pacirib gurbudduc. Vo fuv zeswe woj ceppu efe hewbu ufterlil fib kodol bodoviwu vosba opuzuvnu ipodop aciij. Ma irasomi ap ojjobo kahja tobde mena duko veew wohbe movheg meti vut. Fu eknawgu cuzwim ho izeve buhal pa gigco cubhag utebip geisi bas.",
      "castle": false,
      "email": "beakile@utoamaibe.edu"
    },
    {
      "id": 219,
      "vigneron": "Augusta Nguyen",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1989",
      "quantity": 95,
      "degree": 8,
      "volume": 99,
      "description": "Tegpu kuh mi tum ogrejvud kol jiv pe nun cumwahi sadfihci de nacum kigobib. Tupetzu sudo acakuhwi co laz uw bipgovfip bokkobi nud kadve uj wut meiv. Ibiniw ku nobaetu vivpujijo mi fokaf are uri div ukaajo fuvuge putne tirlu elbej monaffi ozibejme rekcubigu piko.",
      "castle": true,
      "email": "kekeeni@docnoj.edu"
    },
    {
      "id": 220,
      "vigneron": "Cornelia Vega",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2011",
      "quantity": 13,
      "degree": 11,
      "volume": 96,
      "description": "Jo lermu gubfam buz bafaibe wojmuan ki vastutes toowumaj afausuzos kelehab gubpa epunuzep alupo za. Saz keter kazolten sufa doh ze dobek li sos dibciosa hupi kalkehen gu bonoko tuijuis tudo ejeutsid. Somam merbob ojti osi gioze idu lo fomilkin sode duucomam ganwi teddeuda japarmor azeku coge wimlobdag iwlasuse futdiho. Rub wosuvu zehefze ga cacfize sit mih ha riatja zicpacze zuwza weiwca. Pigwi otcaggu izas humijobo waso sa sobacma hujucah okibo ifletub his aju. Iddadleg pired vewinot zugba etid muz le ofiic tomizrav ate edkondar latpije vuwa wuk so vahdi zo. Uso adamahwab luharjoj dofet en oheokaej uj nanusbi lodpiw oppad cunwu laaso.",
      "castle": false,
      "email": "tivahup@ot.net"
    },
    {
      "id": 221,
      "vigneron": "Maude Ortega",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1989",
      "quantity": 3,
      "degree": 15,
      "volume": 95,
      "description": "Ja ate api kifkoz wow en bu wo olbu tal hofotse lepibeipo donze zed wi hem. Egazi kugli oribabma dohafla awiihitil ezupeoz nob wehge loc rada gam dulzussof. Sinug nigdacruw hig rij hubcef one gismidvu umofubor ip hupic je ikibofo de va zizho nimiges isgih. Koge ihe curzaf ziusjof zinaw dah zove ic zomun rehoew ilomi bewnevsim kan rujgaw du.",
      "castle": true,
      "email": "sarupwot@utacupa.com"
    },
    {
      "id": 222,
      "vigneron": "Jerry Cox",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "2008",
      "quantity": 49,
      "degree": 9,
      "volume": 92,
      "description": "Uw desmot ci olomed manoli it gazuda pafu ufi itite anufe okjufoz. Zozdiga nofekho du gudjo gof usisuhov bin emerili urzan sabidiko wobroj tutabeke vidjuso wek gire dak nofigmuf japaida. Bub fow hogfe sufwabul tala opiug aligid de tolaz ka ja debkoju mu fab fi ofsagi ripu. Adawib wafakme ajkedo uga echehi hafimu kied ateur tejbu leztuvov becma co nabsiuh. Junu zupobu oba coflullip ulgit ginirvi hi gicjo vo fo sadegac vel us. Ger batecdof jagoske wulficzol ledta im pepkehi huka put gejzecvi ciggaati doop buforket wa ide hecesazi. Wewfuf gimfi upgajag ike luul kasrin os seoj merselom hed vesazri pu hevad kedub.",
      "castle": true,
      "email": "epu@uwosa.gov"
    },
    {
      "id": 223,
      "vigneron": "Leroy Cruz",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "2001",
      "quantity": 11,
      "degree": 13,
      "volume": 97,
      "description": "Digrah pomoze alarewade ahaca mi lon korire pewol opigu egijku we ifje amo hiw gecnud dehvu uk. Dukpab tecu ca fozzehhu daki dof ufone dakof no liwo mofo vokvome. Apfir kokzef ezso no za wadgolho golli fipin ipteg nonejleh baw jig fabgera nu palni. Hagke pe boh ja fus roj fifiz pubo efosu men ge ril ve du rer eka tipocni. Tidatta ja wodgoju uce ig wecutuba nijev ze nizicud sebo bewaluz geudto.",
      "castle": true,
      "email": "ub@begicuwa.net"
    },
    {
      "id": 224,
      "vigneron": "Isaac Parsons",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1980",
      "quantity": 10,
      "degree": 8,
      "volume": 74,
      "description": "Moet hosadfa idluh keeb fos barnaw cefjan pir tuc bul udletovu le tojofe. Tab lubjiar tutzovbip zem hosaddo ahko jewi rapikan lopcinri golma cebih pow azkamih motumuzis cop. Ji ogowikup rer cerhog wumuvfok ulluclul waannaw oz sib dasiaw woab zozijhel cijma.",
      "castle": false,
      "email": "hekuri@wib.org"
    },
    {
      "id": 225,
      "vigneron": "Earl Walsh",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1995",
      "quantity": 91,
      "degree": 11,
      "volume": 74,
      "description": "Jovikor alo ijo punuj ve koeggor kudagit vanidep nedditij vus sijebebul joapu tim ancer pufu. Ejuwaf bamildur gedi he fab roanaput nokesveg oma hoc cefceoci hit wo jom ihlo webliguz. Fiki cowuve moag on sooco wi gostal usuhko lotev tedtemob pakhe aciumcos tenvot li louhgi buktanvel.",
      "castle": false,
      "email": "alvoem@bisrimas.com"
    },
    {
      "id": 226,
      "vigneron": "Devin Ross",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1955",
      "quantity": 47,
      "degree": 14,
      "volume": 57,
      "description": "Dapa guv asibih ota buwil miope puv heropop vum towashup newde evmu ibohali puh topummid zazgoca ij fegcetbi. Ina fahfiot ruze zuwujwej vosi riujijo wemecob da ifzub ojoca zaulza zevohi. Jihcowcaz jenuha mi cu vevot ja vewap hocujus elopivhe mam puwteko ahuwagzu gemoh isocu neora jiseg anzoveje. Hoidru hosvik tedtig ipbu muzubi fo ret sewbe irozut daama viov bidezow anguvma kebjodri. Dozpo dew kuboop agta cimce kapoze oco jun rogici ep dis piub.",
      "castle": true,
      "email": "ururiwaj@hoebo.edu"
    },
    {
      "id": 227,
      "vigneron": "Mildred Dunn",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1969",
      "quantity": 96,
      "degree": 9,
      "volume": 84,
      "description": "Molu rovis fe rinwoski mutkes hekikog ziwuju ugu bogmuj azsar zicciwzap juuca zuk rakor luweg. Ipoacoot damav misfovbu caf zangewweb soru defeak tip mif buj zi cit vem olijaapa ka be sed putmutli. Hu tefi guji zaihaku we gis ippan viokfuh cijbeop wouna nifom cu difi izokuf. Pudnujor ehhi zec jozvime hok nuaz ik necla uloak co medige zuz.",
      "castle": false,
      "email": "nulgoc@wovgob.net"
    },
    {
      "id": 228,
      "vigneron": "Estelle Alvarez",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1973",
      "quantity": 84,
      "degree": 5,
      "volume": 58,
      "description": "Anavepet buerueto colenag ivze jis foguh sicadata jir il saiwci pobowmi lele. Fap opi fij papwohej gutcatek bad ili filfofuf uha puvoewa vab one ba. Ugomivlat afa haw zelij uv fe wuzzebda baliime gead miva mipno ujo ra vugetcik urseh.",
      "castle": false,
      "email": "kaf@azu.com"
    },
    {
      "id": 229,
      "vigneron": "Beatrice Ortiz",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1983",
      "quantity": 12,
      "degree": 14,
      "volume": 54,
      "description": "Wu gih ufomihat kiko sej efkafaj rumemto lelmajit ses kaj sihzu hes nublizal sidineko agtijot wiheguusi ulmidag. Lak neise ez esnoran udi femhezic nucaw anab co sos anjisa ro mudsutul. Faike valicov wo esudopum zu kouzsuz hirlez meb wi noob vu ra jez vapeno wahlunen pik nuwep ko. Saspu zilhapoc muv vosok vim nasge gurmepev iwooga rodizze picnimod sisil it. Okaoviebe bijki wajval saogo opabibvem ka zavu pi pu ce duowebu ra jalsarik adinozwis wuijama dukwidus.",
      "castle": false,
      "email": "aliido@uwwiso.com"
    },
    {
      "id": 230,
      "vigneron": "Lee Phillips",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1990",
      "quantity": 33,
      "degree": 8,
      "volume": 94,
      "description": "Pekoc za osgiw lon jejeto juduado kaflonpi bela negjitgo iwpe er pahki gofvimluf ep siewa mamhivsu mopohuj. Mih cijehler cigu aheuruza leuz mogihase jadpo hozu bucdep buwzok ijujipo bij jer. Gehlu fus iriz avuibni ojotu pud por uvza roin igid jitowdet ge. Bodsimco rer sipro pas amu weohutem ka asadefov dacca gutbu com jaivoboj ke udnu. Ri ipaur ufginmij vuf nevos si tow lotdapi sor gumew ejekaj zapviaf izkitkaw.",
      "castle": true,
      "email": "aglac@hu.edu"
    },
    {
      "id": 231,
      "vigneron": "Connor Munoz",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1969",
      "quantity": 14,
      "degree": 12,
      "volume": 58,
      "description": "Po fod ugo mu lupigo istuel rib lejof de sa rogkufuf oh wecu le. Enidos sap egiwe ituhi orusatgow patabeko zugses fen ovuvorel vene newiv lodrap ewe. Regmuwa fo wod saf hanfa igduszeb zan wi rutkonop noze ru midri sagetto ralin. Zunmil furhitez ufi hu fetneg locoos caseg tuk fop wevici nip liuh rirgikpo himot. Koemadi gogeh merimeh nakzij nig finumu za wid gu cogujotu hubwecuf kekol azozo pat bugaba kirjuc vucu aj. Sigwupmok jomu ibuvup vuwoce asrof lofvohdag oclid bi fo lub koru gez pe somi.",
      "castle": true,
      "email": "vohaczes@kova.org"
    },
    {
      "id": 232,
      "vigneron": "Lelia Chapman",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1993",
      "quantity": 19,
      "degree": 5,
      "volume": 100,
      "description": "Acrim wamenes ramraru muhej maawugi pe usir aturi par hil bekug do misal. Tofucej le iruku hekgizje ba rebu fob misem agodciz ice levu erhasaj piitu venukar bur. Vafjed ilapuuz cokakbu lo wiuteji neguve aceivoteb urefo zosnoka luhtov sigil faf jul. Gel sahlo un neca hodoak bahfeh torfob dek hu nijloug sicavi repmiot cenar. Ze mele olu ajufu jabjuslel golvetic viguka on dejaf jefwo dev ob. Pobicorib uriwo kelaal duwpom fa vuek fuirdap vejite pe us ri saphuj zozwegroh zezazi vok zadig zi.",
      "castle": true,
      "email": "vopuwa@zuklej.edu"
    },
    {
      "id": 233,
      "vigneron": "Minnie Vasquez",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1974",
      "quantity": 6,
      "degree": 8,
      "volume": 68,
      "description": "Kichupwul hejsih fifvud fepaur teka fihoplaf mubug lapafzur ilotge run jitovsa jermi. Wofud pojilwa zi haw gailzi nutetbuc otekeghar esouve edjekwi ok zosrarjow wejjobbe taguwja bo kulsair tef co. Farhut fuasnij vubagi notdoz ogkib ni ko olo salpigo ha virab goikuza gan vahpetle somo zedigkat at.",
      "castle": true,
      "email": "lodi@bawobas.org"
    },
    {
      "id": 234,
      "vigneron": "Ralph Cortez",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1963",
      "quantity": 96,
      "degree": 7,
      "volume": 78,
      "description": "Witirojuf jappi zavu cuif okoocpuw fov sar behu et eczowez fo liga ofi maf buplodzi doifizu. Zehpal niga vul zebne sanzocwog zu kovekodu gadwupi tem palwevcod dufta dec. Fisbad cul oh gacziri ma peboggen kipiv avami hehu jeujedan reju inabovvag. Ic ariro ibienoen bawnedato hipuzed li namabti subvu hibcefip ju cahhabit egu hi weg bem icofimot nivo bot. Ne bolewi cedwogul fiwmos piviso vo dimohed livguhah comgaza wazeze di fe tedut peob. Ojhuj mijfu we ru zewupa ropozi lu ijafokze um mep lofum zagasim vanipnah male buh hitjemti gajlaema kogin.",
      "castle": false,
      "email": "cifiiva@nucehwu.co.uk"
    },
    {
      "id": 235,
      "vigneron": "Glen Oliver",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1949",
      "quantity": 2,
      "degree": 10,
      "volume": 80,
      "description": "Ama pifkuw kobi wak wu reloifo dul takbi weho zo vacokkis da muvokapud duz siuhvar ibi. Ga lefubrun nemuepo zu fesva tej vamnip rowcobnuj webnir irzublap kovbe suun jig ma avutiz. Kuoga ze fuzigow gufceka fiddag ovdovzep dawogvi name azu mu ickef begov neadjug ajumige ramleb. Vo vek nev pa rumfauje vehuj lun vufpuh ke olikid vija mamnuv. Siagje was rucu gofi nirdazow ujoap fuw ulaepe wa zil iwji loco febpik te. Ok kuzas tefo fabras buete ga ekujurko waf ibahuw sacurmuz kudwef vo kap jellu visupzu. Wit nempe refdeso num lef ewtopco afeop honowbog orafuw evako sepihkiw rebina lupag di.",
      "castle": false,
      "email": "sef@mep.gov"
    },
    {
      "id": 236,
      "vigneron": "Susie Welch",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1955",
      "quantity": 34,
      "degree": 7,
      "volume": 92,
      "description": "Ji luzroawi laotu li iweje pacod lonuz saj sehbaptu nidgijso wikopum da kasrurfu ok sig. Ke zotowku fej ubugomku sueso lifku tuc ritgej oni ranco sizhal fihosaiz cak rewzopog buz. Zi vicge sajlali ejovu ihsok jahfebak ufev ute unikigif emeri is filbog fofpazow hesi. Bu hasov hohu am amsoru udomi uk hunwilmal vi zuloim bigilba gohele. Omejod meal bupud im witor ubosu rizafwad rejwaju tumja he du papjoc bujutro lug pomder zozbanuc vakerhoz cecihvi.",
      "castle": true,
      "email": "elbef@zaju.gov"
    },
    {
      "id": 237,
      "vigneron": "Derek Henderson",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1961",
      "quantity": 9,
      "degree": 14,
      "volume": 85,
      "description": "Vuko fozuas coh begismel perudfin sowse na wosbu mufuruve hekkudir iha ge ogip. Fusowec deepuhih giofzu li gu nav acbugcel bafrofvoj no osrulwo iwaec ma kowdihkoz. Tafgaefa ipdec gojok ga puwzuzla cepigek fav rohudfe row mob ep jijwo iwevi jocuwvo cabi. Ajve do le rutvean covu abene ep ezlarka hojvowuw lunit ir us ziz. Ve bobse jungus bun pojpobel sata wow jo upkin dowzu ke vucor co fuvgofad. Jepolhis ule mukiri tokeipe zeumi haiga vim ucu nec iwuzisso vetotdes legce ko mo kokzo si cuslo musupupul.",
      "castle": true,
      "email": "wuzun@jevmul.edu"
    },
    {
      "id": 238,
      "vigneron": "Grace Silva",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1995",
      "quantity": 11,
      "degree": 14,
      "volume": 63,
      "description": "De sajwalnud ronafve viv gogam sovupje leg wocteli ebbuc giij nov sezoozi duh kodehlag. Faw diman abo nogo heor hupu fekenuwo ziavso zulewedoh lelokbif wubemi jagnajbe one dutufi iguksap. Kihdefab sumiik dujacori gujowig fejiw juzoose weswume jawiv nudo ez fure emowel hoc bur sonik le. Beajiici ife nesamom te zifgiho nipiza enojufwem ur si ma delmuloz juwazi noje mare suhohuwe jolese zerso.",
      "castle": true,
      "email": "wen@ug.gov"
    },
    {
      "id": 239,
      "vigneron": "Eugenia Walker",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1974",
      "quantity": 91,
      "degree": 5,
      "volume": 70,
      "description": "Po gonna pit fic ka parni ipuke iziijfi we teupe sicoh vumgaw de row zusruti imafidota cesnupe. Junwe isujafrar luzisgat saf ri ovulac ovibis uciri kutog aca lajoldor noere ruk so. Huhvotzej ziretdod vo iciwa mon nedefi wudunifo ve woh huhfugopi cok ta acefobo mes zakevmo ukitipje. Oboumeku awa darger babu posfedomo funjegfa hi ca punpuwuz carathuv ana ki. Ujtu bu kup mi fekvawe mapwoag halowuhud ferogu lecparop munki ce hofjuswaf ogjogkek de fom to boed. Hekusuce rim suegu cetisec jen vu bafecze vuhad ahopa tigeb gugu ericel diiwrun zomim wabka ojemacar ko gahhevu.",
      "castle": true,
      "email": "voawu@du.org"
    },
    {
      "id": 240,
      "vigneron": "Mae Hardy",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "2009",
      "quantity": 49,
      "degree": 6,
      "volume": 94,
      "description": "Tuboijo siwjevri gure caloz wiafi narpubvor uwtaz minir pulgudzec to dez sevelhal curizfe pi fore ciesru. Obulega asepalar depawo naf es pur beub koddewmuv pe wa kohonlu zefgev meczar. Fu du kawitod misav avce gima rag oci mi hufced fet ka. Fabega duh mor ogmo duujemab coz weehu jardib etu bemuzwe ukikazbul lehujwap mudjugso vut hoz delan vimagece. Po opo pun apiparo pe ku zefo bukzi gognofi fiiwja uhsesaf lava kibatri avlo nil hov voh sa.",
      "castle": false,
      "email": "so@awapu.com"
    },
    {
      "id": 241,
      "vigneron": "Barry Alvarez",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "2002",
      "quantity": 53,
      "degree": 8,
      "volume": 79,
      "description": "Fublo zo naz haw ihahono og vowamlef casaasa urohuj emnanela vajiv tek. Ujarus secsi iri irlidep gil edo utabi kotinepiv uhifaac fucagfur darekfa mec nigreoh ca vu. Zaal pa enooweiz awu itdor gela zimih hu ro venogzan su miv ufilok cetbidti.",
      "castle": true,
      "email": "somewotu@ziju.org"
    },
    {
      "id": 242,
      "vigneron": "Estella Ellis",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1989",
      "quantity": 5,
      "degree": 11,
      "volume": 73,
      "description": "Huk ceeni laggujki sejih he pajtahma ozbu uh kaz cid buh nevipaj re bijzujaf cejipusul komjuf vufhev. Uk bukika gu hagpemo vi bo dadav fasibpo viepevap tas tu arivisdu kimpomat vi imehoovo hezukra ha kamozhev. Peuc fego jadufge bo gofse eczek wigke ebigedib efakuni bifkulda vimugjih egjedra juujage udi osoadi zed juke nabgucpi.",
      "castle": true,
      "email": "ciomobe@tiw.gov"
    },
    {
      "id": 243,
      "vigneron": "Winifred French",
      "color": "red",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1955",
      "quantity": 44,
      "degree": 13,
      "volume": 56,
      "description": "Vumivo lutdorbip kuahce pagsasmud ul kolo eruvler ri gehpog zeftuke deja fit bipa gawovmo. Ni rap meto bura ni ba fubek jeg tosuh jodegelu nece gonet wavni viva. Opi atiigizo rec woegobi bazohab no pejaic murecto miplub co hem ic feb atjo. Vejsu zit wi covbijer leboh ofo kafop tivo adeizvu vosocjif logsep vezbip bez wumige zilgudet nodive.",
      "castle": true,
      "email": "tecrog@bo.co.uk"
    },
    {
      "id": 244,
      "vigneron": "Hettie Banks",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1979",
      "quantity": 88,
      "degree": 15,
      "volume": 97,
      "description": "Tuklil nuzijvu um wudhe gumes vema bu pavto cogen rek nol tawmotav uf fekgim. Ocizaji sidekag neg sen pup igvokga ovi cevotser befzaali piednu hiwa atlav. Pa ujivgek sibagna dafar uhjem katagagoc ku go lag okoawis run pocuhrip zoniwdil mecega. Aghuba ubi uvrowet ulurhe ele survi wuppuvij jivomiti zodteh mi ewezli zetwitu uv gumirela doonil ob.",
      "castle": false,
      "email": "pakit@ruh.edu"
    },
    {
      "id": 245,
      "vigneron": "Cory Torres",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1979",
      "quantity": 7,
      "degree": 12,
      "volume": 75,
      "description": "Afsizzu jolnewtuw nuvfez ginkaj cid adarewhi li la ri ro ulajdi melaflo surweina si. Zoh sozzuit lu ovelej cuvnofan ofovazomu zeuru fos sorci cofoz ibmajen vet dewtuh kimkumo mikaweb igacag fopur subwa. Kenin zer repom orfavwaw gothar dazaw pewfe vian nimodow odnekig az mob howli bu. Moki futolih mesujah hitaf dipo riv ogmeeji ne unoraaji tub iz tepji bovan nispirilu sabugi rap miwkuz. Wejom rimebah wa vew delid vogimhec ohcorik haan fit nezmikgen fuowa nuk arnefa ma hosfum zozanad gonfimes baapapu.",
      "castle": true,
      "email": "juh@zaopku.co.uk"
    },
    {
      "id": 246,
      "vigneron": "Sally McKinney",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1960",
      "quantity": 15,
      "degree": 14,
      "volume": 88,
      "description": "Zapruwsi bago hobcoop vouc jezuvcu wov ru modagig mazalso sa soh neer jecak. Maknifza katvoruh ak zonoc hosleifa ju poz uj kosso vagihato we fe zonicnuw jipobe kuksit igito samzu cuckev. Kaj co vewaz kobmag coszias dawsuzuk lad obu cehob rihmu cobidetu kawzema duzice ligulene pa.",
      "castle": false,
      "email": "sut@pum.co.uk"
    },
    {
      "id": 247,
      "vigneron": "Landon Bowen",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1943",
      "quantity": 98,
      "degree": 12,
      "volume": 94,
      "description": "Opaleofa bolgigasi vaf hafalret tokabhar irijad etujalin tocdolap jihoroda fe git umacuje pop. Siwar kidzo unba lub tagul badodibo geho jakuznu ohaha wup sonovsi zapa utizuka novrowce enenuca zarerzav odu. Cimota op javolol kutvi retkieze sa ku da saithi cagasowu uce hudoso minanot.",
      "castle": true,
      "email": "tuc@bino.gov"
    },
    {
      "id": 248,
      "vigneron": "Bryan Hart",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "2002",
      "quantity": 81,
      "degree": 7,
      "volume": 99,
      "description": "Ihowpur ifgo repiuz gefca agaruehe mafvecefe karhed oje ena gi pozudu monuva tevivet viw corajahi usafig rus. Atelankir cas atu diujofuz rip lu ugulofzu ji bujnev zekevizes ata ja abaaknur kodto sepi gu. Pasbec wadsa racpalig zazoiv biw dubwarag fubjizaz id wij nasut oj as aszaab amiwo hakera ozanur cedcih sopjujruk. Sif tocud vaseh gemedcek dogri migugjod bezak ja jauz repuhma duvcec haf rifu cevra pooc egeas. Ni voge sivatti di febobku ru fajjas kemusina watif lu icned tiwozka. Tinges rekik nalfudev dunvatevo ene vujgog zuluah wuntag ra ve zibpijse ojoranek er gunjabe sadnijver kiuke tis.",
      "castle": true,
      "email": "era@rofov.org"
    },
    {
      "id": 249,
      "vigneron": "Johanna Lloyd",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1944",
      "quantity": 53,
      "degree": 13,
      "volume": 54,
      "description": "Cope subgoivo rugof ihuamukud fob ni fizivzac guj ufdusfu zewcazon id libwil okajiknus. Goar hodsila vopej gudlenep rurbaj duc guduza julugoh on huc fesoec fezok. We hosluipi rejriclo ogagaadi usnusuko ronros az ruteg osjemuc bekfa hodewu om paehro dorif kukziti fuwcuj.",
      "castle": false,
      "email": "weevzev@mis.io"
    },
    {
      "id": 250,
      "vigneron": "Isabel Francis",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1971",
      "quantity": 18,
      "degree": 6,
      "volume": 70,
      "description": "Ov inilo ra ho taegure miraku cicisa elric notmutge evpif zod wuih peho jil okfuv uspazus. Tu pebo ojezu bes timos za keik gosuhi eko jeszomu rotevoz cezda upisod mulnuce botnul le fenefcu. Onaro tun ezwefrir nochug kevbah le sud longe rutep wael wizabi gaw dosnu. Uhuif bethedoc sike jir jak parbici tuhdijho di orgec ahasgu kunemkow kov zoadmoc bowese vicuriv kuljemet lu.",
      "castle": false,
      "email": "entep@newfo.gov"
    },
    {
      "id": 251,
      "vigneron": "Randy Ramsey",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1942",
      "quantity": 26,
      "degree": 14,
      "volume": 63,
      "description": "Kuhcarpuk nuoguli onuacavo ovemolsor gok ner laf dotemar fot mi dadel ozu pawnejev dinipitu. Jelij hujokmi murib rofapni ga fucve wegi varbofil muttumu zerho sugwu to bod tarce. Didjaare rafkitsov zaje caunozu mopcejic iw sa vul tap zaj veitsu celijesiz rodmifo. Vape cilmimjoj kap hiwlup uwlu rujinma fob pusadi lo rujiitu okihobod upelovi si kijaj tanu tiwpitas hagja bapkitvo. Uw ofo zunleham jektig panab fehihij lo ezpume haskeh ap wot rurkek okivetil. Wu zicbowi ubojew epke es uzocu hubkoh ec jitjonu ogapzat minejim no ras. Opvisi ho ti wehduv mud ratazat fuzaw usimcav rugtuz radaow etekesbi ifrej ilsimpir da lib ura vi bakazow.",
      "castle": false,
      "email": "pumih@agozloj.net"
    },
    {
      "id": 252,
      "vigneron": "Willie Walsh",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1997",
      "quantity": 66,
      "degree": 14,
      "volume": 92,
      "description": "Ero iz loge zesico nafukbi jem juwipo inlacva luliwe zuz nov fehdupi mutoltoh. De mutrolvo ezawob lumok mugju judcu ja ma dulur gogvecav fiani sonmivjoh. Besfot ulesi fuiska ur rutaali ji pamho tolanhuj dacjorlu teko ber tef eb.",
      "castle": true,
      "email": "huvfe@tu.org"
    },
    {
      "id": 253,
      "vigneron": "Chad Lambert",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1971",
      "quantity": 47,
      "degree": 15,
      "volume": 76,
      "description": "Obo kokeg okpun badta dalrep nonca fuho piw pah vuharehu ecoeb vo gu ha tuw nicale orado ini. Utudim kusver imegmu owilo enecek namumij walasge rivsepmap houvo sehmiwgin os medrifo vucmo kepaf. Okibtok tuobo zosero amso laf dalargi mitwe vam howues ujautmi hi ove. Ore betazpi sadid lorjil uvafi hi jej nuciru ezu vo ko se epu zemitpe zavoz.",
      "castle": true,
      "email": "uzduge@fi.com"
    },
    {
      "id": 254,
      "vigneron": "Celia Perry",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1974",
      "quantity": 39,
      "degree": 10,
      "volume": 90,
      "description": "Woac cofote du sufwa haj napas sat buwje so osmazfaf su weizuv ki peros tiwup. Hunve fet fo fata rid ig ne verul zutilaj tip ti ku jeva zopomo uhibug woculofep mupdur opi. Vocgitpa ohodo vo wan ka luz negog douwauk girefej ekeg ciro fer zozfarani. Ime alpi sapi johap zu orfo diftojhi selwunid peebe jouw tum eba mowufa pof pavfejda amiow udneg.",
      "castle": true,
      "email": "azmegov@fatah.io"
    },
    {
      "id": 255,
      "vigneron": "Christina Riley",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1945",
      "quantity": 12,
      "degree": 13,
      "volume": 63,
      "description": "Dople bahguhfe ufa wowem zoiznu nanu cikob buceipu cemewenu aje od suzpigpef wobvanu ij tobimka. Weju ema co aroreg sap misasmun luruwug feohtag ko iwutak cusoczo tofi bi. Zic sel konsegar gu odide okuhedle han ukbehab avu gidowuk fahbik omaju ga gevnap tizjo be sadniha zaktavem. Ucce sofsacsom kawij mip iniwevrig suv rod fiki owuzeme fab hep rapojun ajamib idakuwos cewmunnus hani. Ezoti somkirev rugum bomovla bu tiblumizu gob edulo bihe hoh toslirisi jezi. Tagpag ozoupzi fubjojsas vardujad madab gulug sib kabed sacbikim cipdowaw eceorpe ecuulevu nagbo jowvo ri ci hik medo. Duntu tuvhicuj ti jojako sothe geb get ela ubzoc he ujaraf pavolu fuc hatsic japoz dujuari.",
      "castle": true,
      "email": "ujudaoni@tar.org"
    },
    {
      "id": 256,
      "vigneron": "Edgar George",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1975",
      "quantity": 18,
      "degree": 12,
      "volume": 83,
      "description": "Ujaogezil vulbu er uvrafzem elomok ojel zeluna laf net unke lervorpif nu fuzsi vaazole nal. Acdisibe nep fec lo hujocu pur pap ifa job dodu go lapgumovi lowufhup. Set ceer denzuk se fupfu cunmet ewu mipriul tuabe azu gefwub ja bodevwej kikif repuldi rojac pogobpu nos. Lo juel asailaet veriras rovvirin niar zehazu acza fikji cuk ajoju uru wuifosi jocelfa. Jew ihu in huiku guwaher ruc rutat vab fowuvud hov soazvo zidi sivahocu evu nehecnad. Gimezcu fu saokit el fihiafe non ic wibar isepafar emjowis jirvozeb se jupagci hakotuoni luzwolko.",
      "castle": true,
      "email": "pomjinha@ad.io"
    },
    {
      "id": 257,
      "vigneron": "Hattie Marsh",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1950",
      "quantity": 64,
      "degree": 13,
      "volume": 63,
      "description": "Evo tozhif pikilo bazbinsej ipu tij hala sebi imudobid jetnesno jupuz fidevran gazjan. Zeprim ekeguza epmac verik ocuup basbo ufa kic pulhijlus de al jebechu hiido citbugu. Apo sakka bumbirnu arivo so tecbive rifboguk eri unsemi ri cihu julrom cikak upemugdi.",
      "castle": false,
      "email": "tado@hivve.io"
    },
    {
      "id": 258,
      "vigneron": "Sara Hart",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1956",
      "quantity": 48,
      "degree": 14,
      "volume": 84,
      "description": "Titanla nihtotif zul apsi necna fejfaslid soh hunki hajgal zo uje pelim robule. Oni edo vet wus lir ki oro tojeh umrupfin cuavubin nila ujotiuc gaj dalpuc. Ipelu upibi no huhci ebrup jokkuk edu edmeg ekenekus necdig firiho col mopi weos orah. Vo lel lasfe fas bul ahvat oc noca kucsa puza kaloc fowjeswow jowfos dampiag. Na ichotbo pumur gerosi al guj une agoremo juumi meve jeezeled caztu fiwuzower.",
      "castle": false,
      "email": "vil@ozeonnog.io"
    },
    {
      "id": 259,
      "vigneron": "Isabelle George",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "2008",
      "quantity": 90,
      "degree": 14,
      "volume": 77,
      "description": "La pi sikec mustoliv rulhoug kebsus lajvevov kenes wesot vul agrehpi kip mu. Ahedu hukasobos waeltu ku oj viskeholi to movwir vodcima noop ruih tofocmu wo duv ma someczud. Izdapad oswom bu ruj wiedo go hemviw cesij ragjazwum dahulem tohti vubvu pigiv bag be. Von riv hutva viv isaro nahlet ici wegni gavjerweg usu wulu kuw.",
      "castle": true,
      "email": "tebetmim@itahota.io"
    },
    {
      "id": 260,
      "vigneron": "Lucinda Wolfe",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1984",
      "quantity": 72,
      "degree": 8,
      "volume": 64,
      "description": "Gehjuf liupiage kighuihi om gu arefegem kah rad ehi cu luupi deglure revo usuwugi hud toif jojedse. Du ome bitavgad libra rod ozelotu sisfijac nu tidhuvpo ereijzun ci kutovu abe dibokev coocto vihehfut di maf. Edgagsuj gefrac ipju imisaah felva kimsu tupawu suzoko jufe reh nov en buwopi lapnij kiitce. Gukjagwor ke owelo ak rozep zed alipuge ta jaapafe rak res vog buug la jejeve. Te nedbahhu nitiv ijo cihof magkunit ehgahog be ewpepsuf imuzu dekionu nafo uvrozafa regtar hos.",
      "castle": true,
      "email": "pegegopid@zoomefu.gov"
    },
    {
      "id": 261,
      "vigneron": "Garrett Poole",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1946",
      "quantity": 24,
      "degree": 10,
      "volume": 93,
      "description": "Gon raire ocaocvik comu joag hofro zeffil bik le hem dodo kik gasatunu ija ceecpu. Cu tas sedwutilu zulatom fagzo ugof akbokse fitoji vew pifnup pintej bersimken wutipdi lofhun miveaz dagekip jejwi. Huezzup mawedil amuhe nunazet pudider oricus notwohcej wodizo jasuwo itabutoco daw ocsistol kehjisro ziide ku. Evwogoh du gobuma hek sucuito hucol besu budufo me mishim fuc pozosfeh lopkoehu esrotdud.",
      "castle": false,
      "email": "mus@te.co.uk"
    },
    {
      "id": 262,
      "vigneron": "Luella Collins",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1943",
      "quantity": 48,
      "degree": 14,
      "volume": 64,
      "description": "Pi levzel ohije hez pabe lumnuvko alamaeci sijohluc nawkatit gog sujsipod vul sir. Zeaceec bedtajeg nosoni ikiwpu jinilu so ohho biwiro kommime ta hukotfe li soci tucomva cet pa. En hanajcil rano famo ziv veeh zaonizuh jih hi itolu la conice osuvemgop kara rijsa. Viszergam gubec jo ipe bemjeeb midguvzen ketake do juzuda dosa ota jiot femi.",
      "castle": true,
      "email": "ma@ko.net"
    },
    {
      "id": 263,
      "vigneron": "Kathryn Clarke",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1942",
      "quantity": 62,
      "degree": 10,
      "volume": 62,
      "description": "Efip kajoce vuvfog pivvu nijuj sovac ve fup get remleccec vamedca vokeveok uz sik pesab. Jo be buldelcik va vagecun nunuke vucu luwzuhba cug pev sapfoc edlum veces lacu kuzhivu hekutu refasific. Roekha id zemof zubfajet kuvoaw tutanaco neipic lotza rimuse fifusaz sogsinila laidaodo. Coehaki zam lawbekjec hepme haoza ig bava helouzi miol lohom mi sijvidja humzuzlaz. Gipeb liwejotu lubfa ipobi lu udanaov muupta tunsor vakmizebo fi fo obi ebizu bohufura sic kor eme ra. Uhwues nerwa ivu avuta reoto micka to izaupohub ba odzug jifa hehja goih zogam tawukbu jebkeeza ifa.",
      "castle": false,
      "email": "jonzet@dobtoc.io"
    },
    {
      "id": 264,
      "vigneron": "Sue Schultz",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1978",
      "quantity": 45,
      "degree": 8,
      "volume": 75,
      "description": "Fehuzuz jidepot lam injosiw digtun zuf kurbafbug tig rukiaw ne cet tasivdi hepgiskom ja hehaf efata jazuvofo. Vennauni zoreh efaf izuwipo gorteuh fapocdug fu su reretgo ca keul nipa hid ag hag mos onovado. Teklec ujkurvu zere gohakep ahfe puva bahuw tewod edgevo nib nirkasbud bewme vope al. Kapop bu tamuj bimi tigjafor ketkamafa lub zo fe ejiop pez emgu unawabot omsanoh totsem onaut rez muwvod. Idonaale jimolaco lecduh degewpal isu tu udeku veicagil jihnuznal bedror kevhebih umat arko ba.",
      "castle": true,
      "email": "ohnatko@awo.co.uk"
    },
    {
      "id": 265,
      "vigneron": "Mitchell Gonzales",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1992",
      "quantity": 100,
      "degree": 5,
      "volume": 56,
      "description": "Juf nokeb siv ruwnicwe niav velsugtel nipe petjupnep wike hokju tupgurew ge orkovki bin jorrolin gupruf. Mufu we ivu nupowelu emlu tufot nu tibpeg cak cipo boczo ceiciom sizu. Ajebohu monmi mogejvuz dip begev cuku ra lerihjoj abo kevcusic nateccak eruzitu ra narar ha.",
      "castle": true,
      "email": "koh@ciminis.gov"
    },
    {
      "id": 266,
      "vigneron": "Francis Lamb",
      "color": "white",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1972",
      "quantity": 77,
      "degree": 11,
      "volume": 90,
      "description": "Rehto wiladzac ahmu ka wa hejfi beicijo pup suomgo it sa bof cizi. Polwav ujko ozi jum kifogab vemjipi jajiza sic gajiwbuk robar nuwnodu ile zo jin kur. Fogfif pil fole gozanlam agmon nimukcus cavigo heg jico su lu luwtigdu wogag zaen. Os fendejec ra dogvid vuwbavap avu zeninubu id sukitwi hu avaok kehnu tuhhioda. Giin rafus vogod hunkiron vocez teluko kojap upa inkeom bih tom wapistuk wagus.",
      "castle": false,
      "email": "halji@waghecuf.org"
    },
    {
      "id": 267,
      "vigneron": "Catherine Dixon",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2012",
      "quantity": 84,
      "degree": 5,
      "volume": 63,
      "description": "Linzultuj devudze wehligak jocpizuh tizpappa zejan lani pacajsas hinfid buuwu ufve citihul eksuhmih ure inaoweku rinponjo up gun. Wazgupog vulab laorbel rem zuicimam rakac ta ca vap nanagi tuligla weganahu he ewiho tihwik afi catfapiv. Zopugma fofip bazvij wulmehin nomu sogebot nijifek pas gor zaj kutozdi zejbub fonelo tis kut tadsef. Buakok pozura nusu hildonme varfefpi du me sitbad zo uc rabbekme nom nospeb vuk teggi vuzkun kavvu.",
      "castle": true,
      "email": "naltusbu@accacwu.io"
    },
    {
      "id": 268,
      "vigneron": "Alexander Swanson",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1987",
      "quantity": 77,
      "degree": 10,
      "volume": 54,
      "description": "Jitbihoj sowarsi oji cuthi safopus ahhakij tew sizez mun su fujewip naw ze in isna toiw. Ta nof jubkopdud rosi fof ozpujuv dohitiafe ha avapazi tidor unsocnu wupanhuv kobew. Ruh idijuora jiv kisolwu uwhe farutnaw dego pontojufu ibase de reezewu labsa. So ruzburpi vo meja nar tem hur su ej bajse ocfupko fos borwe mem.",
      "castle": true,
      "email": "kiov@fut.gov"
    },
    {
      "id": 269,
      "vigneron": "Claudia Rice",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1976",
      "quantity": 5,
      "degree": 15,
      "volume": 86,
      "description": "Va jem aduzu si sedlewo rugej jafucbo vi melizim lej do uzi wuv gusomsu epi. Pobbudvo uzusej mogjodub kev dig kenlir zam wojhif wujse sukpot atoew holluno oni ficcebgut. If leaze ra gunolal ifaene ucejofge ta gi hitojozin haw ujwufi cahfenfa kopucupa tepib gekirab zub. Kive sasgo tuarali gecfeb guslaj bo er dupnas vosta ha zirekzes kilewu nuperbe wu zastu gajuzairu. Zowopko ba tefna epji do detzib tuffif gejmi uhri ecu zijsuik ewepa ufahiri. Nualo hanoten zofvo ol gep mazmi ajevovaj pugzu ve wushavuk la rauporo jod iliaka.",
      "castle": false,
      "email": "ar@ziuje.net"
    },
    {
      "id": 270,
      "vigneron": "Katie Green",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1977",
      "quantity": 95,
      "degree": 9,
      "volume": 61,
      "description": "Ruv jet jet irme atpa keditbo guc fulninri hanufar us ufijerjo jufubobe ti tosmufof ji. Obi vicmil li wot ke pak nirew jefod nozni lo wo sigbuci deg pesoc sadomu. Igbi napa zanke ci nuwepje mako nolmoban wa ilava mor pek fof. Ebe pethu otuzosipe gewic mejboj rilgehpo zuwaturu adehep ad of ulu cu da biz beh mopan. Cudu ecijur soha kicli eljanka zig kogsevi navwujov azva fu en aj upbiw cimnoseku suwo umelat ve.",
      "castle": true,
      "email": "wocnepo@lor.net"
    },
    {
      "id": 271,
      "vigneron": "Johanna Ramos",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "2012",
      "quantity": 19,
      "degree": 9,
      "volume": 51,
      "description": "Mohbidtu me epiasho ukizegac muwser nofvi esubuvi jowu nelud onasedvo ur jojifzif. Polhol foip mahpooti juk okhasav wocuv laharozo hin nutaj ludore fehlepiko uhdu. Uzeko ju peswa rihki ogno kevzuij ce atmulho kocu ispo bitu rolgon evnosus bogejo sakic nebuwfuw. Bula tir lef al hiwhiase retibutu vop gidwej juap wol no pizekwo na kavajfat wiwe al. Kidkijkep pidoleoc wecmulu emta ka kabe lim ramrojo eb anubesam divo fudij ot. Lopiun efgusoh wapumat pukloofi si kufer ujavakig dizi dumov zi ladej hiwkohsi ul fasotjo.",
      "castle": true,
      "email": "caf@vot.com"
    },
    {
      "id": 272,
      "vigneron": "Ida Marsh",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1999",
      "quantity": 79,
      "degree": 10,
      "volume": 79,
      "description": "Asenoz ijdeebe izdezbat umu coces uvroki bir ruswem itoc ru tezvoh zortodut jitecvac. Iscoc nez wosa atigevuh risi or gerke lojuse no pofhuz busregti mem fudoaze wikajez ze du nijuz websuc. Afobuwwoz sedkuzi ahowa geum co pate us wufunu leid ema tiz lir jato gefu. Nos kolew bew ove barpo kaf raka kocime dirnicduw ocuhu vupet zieb fo dupiguco da ga hef. Uk bukpar ohe tum ca acgo ti hikig jusacot dicfon bose guzre ucira coebvur. Luvige kibtiteg fumnohal relho wu focirto hegcak cupsaed cec dajiz lazewlid rizgu ne ol jew cebobac.",
      "castle": true,
      "email": "fo@ezje.edu"
    },
    {
      "id": 273,
      "vigneron": "Delia Rivera",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1964",
      "quantity": 27,
      "degree": 5,
      "volume": 75,
      "description": "Su ikelu dan pu metharji beevezo ajbikga atri ne eji iworaej kivovvid po ve taac kulnoc. Dezga muhoor zu gihuk icjunme nienbar kiwac sap recsitun efaje cotiv dohe be zo ogiram sefenuju li kowur. Osa joegokok bop pog arhelij ipifowjil meja abku heklaffi uknadwoj tahpogto garil nuh anasicel udiwuc. Fij taccuog nojfajber omwi te hi pufe ke mana moshe zejin oferefap daf eh wi. Did talguhob katuda wu gowpim ike vertuc avibo osepu ud wuip awsobti maj. Rofiz guh zuj jiwivub ro fi wa hedniz jotmidmo fevdiat taomori rapmemri pijkob ijonlof duwujef cinufrow. Gi muloffit sosbaab fitov asdibot era toze vuku jihreb ponwo upboove tibpogte.",
      "castle": false,
      "email": "fumdul@dutawguj.edu"
    },
    {
      "id": 274,
      "vigneron": "Jack Hunt",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1989",
      "quantity": 81,
      "degree": 10,
      "volume": 64,
      "description": "Mibzejrav wo ob hirunilu zo vam gezoc cowulan bimfuc vezefal dulo pigpizru nu icojiz rejidtan bamatoz. Navdu iv nu os bipul wutmuf kefcem wo honu zar duk ha wa uzeji. Gasomzoc nonvasib tonnaftap du zisasuve ri mofooje temmo poztud viwet pas lodo og wonetsuc lefzu ruugel ruofvak buneba. Zodockom jutnimi daebsu otwil alonegwu olow nav avicoriv habadip ebeac fajmebi vos octiko gun bev wavlow pugi.",
      "castle": true,
      "email": "lamdoero@todjeku.io"
    },
    {
      "id": 275,
      "vigneron": "Mike Vargas",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1989",
      "quantity": 96,
      "degree": 11,
      "volume": 63,
      "description": "Vu udacezho viban rejuncu totelogu abuwogbu tosujuma mu zaf sele tef luok maj golzefav reod. Riwnujare beono oro wig mot nimce me paveb bujbudah vis cizevlo rumopuw seoramoc nihpipac rejukuf jevmeh. Muwbekja obu efeiwu kidbocce dihmecar pomuzu ujfasov jascaci fikoma domlomu osaatodin vupbivub faces. It ufu if kurabjo nolmiv dahirna ricfa pubuabe jik oh pi mem cofeza le pamuke ep vujig ru. Teskeke iznijuk om gukila jocem givuj fiwjuf adojac dil husgaifu izaij gutpitti das romum wah tem higfi rav. Mabdunuwo gizo jengujeh up zah fuj nodabehim pevvaf lidpes pepedpo meckibgu wi gom dogji. Lus epozpop po haj mezoczof muli ceg pameonu gejuz sumafegan fowbapmal kakih uwobopal.",
      "castle": false,
      "email": "logjij@viwaciju.com"
    },
    {
      "id": 276,
      "vigneron": "Ola Dennis",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2002",
      "quantity": 69,
      "degree": 8,
      "volume": 66,
      "description": "Goluj cuol reglisgif werno no lamtow never li zud rewulgec bi uni. Pedoc uderake tuvrav leiki vudij fo mubof vugeso dumaz tiri zem soribep uziwun igulupoh zewzan aca wihi. Utoma cek lit akacezak zok ajepivsil vazuew goz ac elaba loapi uremur witir un acdabab la metukos ziel. Dupsuec fug ot bud succoeha wetbes wapili noibjal uzfuked navwamiso novifi topkag. Tergiru ed celbopo zepdic novummo tosuz johinpus dupuv cos dekcate dufa woolu.",
      "castle": false,
      "email": "jicesuj@aggazu.io"
    },
    {
      "id": 277,
      "vigneron": "Evan Frank",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1969",
      "quantity": 4,
      "degree": 6,
      "volume": 55,
      "description": "We zalil erke zego fu ulezo so eruimo ca uh dezeb gafnofa de ihuvageb. Debfegiv copmiztuw diwloew un fu iro diga heilco kefol gedtozmof nap cifwaf. Juw odlizpu liir duv jecikde lewih rajebne fafak votar wuknoci kegozuk tase jub uhvop em. Dehod emacac inovizel buwesoh zavnoh larvazsag omno pilti haekwu ekrehli gebkej vatiduita ho raz. Mitened ehorto fap cu mudub ki pe wo ufelbap kag ivkeas ece ce vimomi pek eki epauja lubpagap. Evurno lasoj wo cugbilkuh bif bufeho cu idadura rekbur bokewa agaugu zo tupem awpo igmi asfibsu tore ow.",
      "castle": true,
      "email": "fupulhut@for.co.uk"
    },
    {
      "id": 278,
      "vigneron": "Corey Hogan",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1973",
      "quantity": 69,
      "degree": 8,
      "volume": 86,
      "description": "Emiisu ezdozan urviv henfi vuwpilves epegufezu julibuzas ci zuc ba godebec evuvu tilinsi rece ce vovanhuh. Ciudheg dapiwlav ujien kema kaoreget hamwufiju zos he bov ki ligi baufu vawbihkam judvaj za. Wecjim birboptu lin idefekvud na izwid lamemod hewbe ip zo netogmi pe punamga lubif aku.",
      "castle": true,
      "email": "woos@re.gov"
    },
    {
      "id": 279,
      "vigneron": "Connor Graham",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "2008",
      "quantity": 73,
      "degree": 14,
      "volume": 92,
      "description": "Zuhiz tef fanadi vausisim neigo cinnon iji huh pafve munpakos ubetief keserzaj famu wurala ji ujvaz geeko. Vecbek ra gebara re oso je rordu gokci gojunzij donwuv sitfag okbowma raz dezob jabi. Cavu tiwuve vu humletpi fulrawkiz endavovi lig melgat vibsuhege ufiimamiw vidur utro kas. Pevi deskohmom vowepdif jup kivdohfug porkael juj didizum opocekpam od rojne miduh nobavo gelopa havi iz.",
      "castle": false,
      "email": "cog@be.co.uk"
    },
    {
      "id": 280,
      "vigneron": "Ralph Stanley",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1987",
      "quantity": 34,
      "degree": 8,
      "volume": 88,
      "description": "Luhesitiz ohiufoji baptahsom jica jippoj letapvop supapruv gajogso cisnulu azelabuz ufu tabom ro so vuwigajas no. Agfe gojri sudofor weuwkon zadkijaw oskesos kunawto law ku lojar vo rojtab japgu cubuv ni cu. Jojbujli bekouco eci rafu zijumna jin agdewup wujbum gojij ogkasvo nudud wet hegrug ojadunih rib wab nepot doce. Tugcip ro vis ges liornad le nebrasbi ke gip cefockem fo toskovgu. Pofo onoduj hicurcul va esjejli adzipup umefinop ra bofkevre kem guv kojopsis pivpuoki. Ves kan jaowbuk nizfuc le rot luap awecized gimluswi bav juwgotol tocmuuc tewfafole kinkagdan ujdew.",
      "castle": false,
      "email": "amdut@ogihewija.gov"
    },
    {
      "id": 281,
      "vigneron": "Landon Gonzales",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1947",
      "quantity": 57,
      "degree": 8,
      "volume": 61,
      "description": "Labo do op iboamiita doh zod ose baonios den ji oruoramin isbo vobfe tijakomu cimcazor dika. Imoco julda talga topodivo gohu to efzis ge bupotcuf giri ozome isra duebta ihuoz nuceero fohnu wocgu of. Rawin zo kutot coomu remcev ihifapnu di gurrivfa nugi mosuzif fob ogzoz mik onkunoc gesot. Gepgowes pa lawnek enewip wuof con se jauvaze cehkarra cuoplev kabu uj woatho fobnivpa meeb ovuucpo ase. Je biamaziw mermul wonmamwor emu kedgij hebjob zaban simnejgaw itaehul ujjarwil bi lew afu ahocelite ko. Le ruw ufdu ci kikihep luitfo wovomsi alesepmu aza votomatuw gihlubci kujiha petecgi tamogo. Ki lej ka su fanono atzevapu ka eje jalopac tejisej tagwijomu gu mohehe lohow.",
      "castle": false,
      "email": "giloz@ec.net"
    },
    {
      "id": 282,
      "vigneron": "Billy Mitchell",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1946",
      "quantity": 63,
      "degree": 6,
      "volume": 59,
      "description": "Ninvo pom ibmo safukub zog amiino rojuvi sir igewej ceisvi ig nomev tuke itu saj monzogdi seklem egkatem. Vokgu biwpon kimbu avihufbu elo nejbave nuonumu sowruid mukug wo aji vimekjo. Soes gugev kal satwu fosijfiv gecset ehiuku rigfuf gupcas wimkenib licpemnip kurvoek nozec supikaw wijmav tur. Wietonu ibeiwupa fekref lu semefgi im donat ba gegufuriv dar ubju pum raafema futfew zugiguliv laano felwujo. Zozemes pe ajejeta sat zadoin ve ade doh desim opzub apufamur wol di osakesvas.",
      "castle": false,
      "email": "offuh@odti.com"
    },
    {
      "id": 283,
      "vigneron": "Estelle Robbins",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1971",
      "quantity": 51,
      "degree": 5,
      "volume": 50,
      "description": "Rerjuha zaruj ucuje suik ra ufa obuni zi huzvesib sinopimi vepojri ken cagu tunri. Luguaj ipi bawluplal iwwirjum ure hi noem homumik tasiti tos ka jo fowwehuf. Doumat ro si teltucnis eju ugufimuh wawocmad heb cizfi awodij alomefar vuru hacib wemnowimo.",
      "castle": false,
      "email": "ijnavsi@ubusimi.edu"
    },
    {
      "id": 284,
      "vigneron": "Nellie Carson",
      "color": "white",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "2007",
      "quantity": 76,
      "degree": 8,
      "volume": 67,
      "description": "Gi dijoagi liti tohol ujacoz cep baz har onpijto rasiod rawo beb. Lok dosilpi majes pobuko fikfoj wengifja rileve vazad gojej ib asjo cezcusam votic hin tu dorivhik bi cubhut. Ge wejmapit fiz hidfizofa diev dowboci efi jomafe zodugufu kimofiteh ozaawti bubibar he. Uw docisje ga zodedpoh genzep advabog uruuwe jubolo igi ve naniwu fawo wi epu hejonje pa. Dug lohjiwces liela pakowpek mosfueru rohcomo demi tugoc awjok sow giomor nof guunu faihot ra imjoke vefar mizufde.",
      "castle": false,
      "email": "nek@ja.org"
    },
    {
      "id": 285,
      "vigneron": "Clifford Phelps",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1961",
      "quantity": 1,
      "degree": 7,
      "volume": 56,
      "description": "Kiv ulaacuha odugu tobwo icegoasi ci jaaza miowi patsiw sur annifif evozukve. Lu givowlu sov cigop sapurju roc son rav ada tawuh cevciewi nozhebrih muklijgud lufrez. Kohut zud kogsuuvu wufokpat fivvine sorlejhak cim lalomeci zo ec avu azaj nupil reghelemi bimedrid fiimuutu. Fup bu lomvukama tedcoc pukowmi kucwusus vid uple vucinaga ad upfucku lipo duf tos. Pabzonir rotnej wepijun hikiz silohva ha deceskog tiri iztu rolwetat esru ifeuvek gib. Sarmo fo alenow pib kunfewude buvekje niscewil powrop ca edocuw leleip abrep eccerika. Co lo oru onla eto opbuci zivi lid paisahev timerat fonu cilsacuc sizlosiz ug fecwuhru taddirniw lurab.",
      "castle": false,
      "email": "le@ihe.org"
    },
    {
      "id": 286,
      "vigneron": "Agnes Morales",
      "color": "red",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1947",
      "quantity": 82,
      "degree": 11,
      "volume": 84,
      "description": "Isuwevod tekvim sancohfi mefeg ha kijvuc damju tigegdi tu zo bozu wad. Alhoc cu zeuvgu alipe tilekca nu jo wuni te lec pukaril reh gabgu capetval peb omfeco. Fufa co vekorpig zarakok ju ag veod kebpamid upgegije biswihno agsa puvazmaj ruscigzoc.",
      "castle": false,
      "email": "famara@ale.co.uk"
    },
    {
      "id": 287,
      "vigneron": "Tillie Roberson",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1949",
      "quantity": 37,
      "degree": 6,
      "volume": 55,
      "description": "Kod wa rukatin enmumore ipehowjon ka pis oz wemamzag ap mejanun ne diuja jep vejun uviebgi mekdojkuw coir. Lac su de kuovdo si holwon suki lirgumim rogarufod otusi ufzol lew mos orlu zihbuf sum. Mav esi ure joinho huk uf rijiwnud haf apavedno punon zoawi erjignuc to sopokzim zosna sugibce ejuzazaf. Laho fuf itdanuw uc ipha fugwev ubelu poskavi cem caja kodbiwat ezahu ciokubi som. Me ubulu keliwi zibili ku dinem iceleb ege ahipairi diwa susomod vagfujih fuchurjev iwove.",
      "castle": false,
      "email": "kobbafazo@emke.gov"
    },
    {
      "id": 288,
      "vigneron": "Carolyn Banks",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1946",
      "quantity": 62,
      "degree": 8,
      "volume": 64,
      "description": "Kejomi cumezsaw le zife vah cuwka umunaav tiblol na dongupic pu paudu de hotelbu nazli kopwu ko. Zafkuise buefu degiwed lar da zev jutruge ih uhusof casarfog abfiita ofpa. Hu hiel vujajuf cuhzur begikpad newujeb tacdi tarsi nah pu lovawo gu esiwzi wisad rulum. Wujbabib vogi zicebaka nabivfi veguih coc ulu fetvaj nog ujpeh cawji ge gu.",
      "castle": false,
      "email": "muogwef@bohuj.com"
    },
    {
      "id": 289,
      "vigneron": "William Dawson",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1960",
      "quantity": 82,
      "degree": 11,
      "volume": 98,
      "description": "Givive baw ha alpatig co wedap pa jicu lusna zifupjuc jeniva mineropo kiha kec ta mo hi izi. Cov mo pomo icgulizu jiwegfi cigjaba ifzir de mov hifiho hejo age ah taj pid nepes. Jor dosdup torkod huju riduwne lazuv vufiju li wukicso miz doc lecku. Kizmod wo jumzacwi hamamufi luzuah poj daid kemad pom he tezerced okbiz ovcanapa ifecu. Wok rosubsa diiklel kifu wabape efafi suhin get tenzehwi juzonaka aho dul alpikdud ran pejiw nais pa. Bidse eko kuzfashi awfezpom zed bifnek gus ben jowhapa cetuma du cendifna egfa marse allisi co zozpa waezfa.",
      "castle": false,
      "email": "sel@rap.com"
    },
    {
      "id": 290,
      "vigneron": "Eleanor Duncan",
      "color": "white",
      "cepage": "beaujolais",
      "region": "bordeaux",
      "year": "1952",
      "quantity": 51,
      "degree": 14,
      "volume": 76,
      "description": "Wut ruppitni ge leib te bebu sa counasub cebja mo surta fewhugag ud vocefgec korpojo juh. Ofaho hajisfaf iwo atmalal gepzit igci du ikewu fezir enovi gekoh me bevva gas po toh uge awe. Izrimavi seom oniduezu ra oltundan lapmi ik wouke lufwejvob uguosece sefjah mogojfo ujeto atdah puc inu kujafeb lonop.",
      "castle": false,
      "email": "efeujkeb@biwhaimo.edu"
    },
    {
      "id": 291,
      "vigneron": "Minnie Higgins",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1986",
      "quantity": 32,
      "degree": 15,
      "volume": 62,
      "description": "Cuoc ikiju lorze go peik joz todcewer metsamep ile waz nuvji omapi buksuulu boak ofkus utce. Du zipte urzi nihetukah pirzavof usvi rizdo ro iga ca bosfarzut pereg lelo venej wegat co hat. Kibaan ruzihopuz muved erda paphacka duc diimuca lev zubfur dup nemoz vocfuwho.",
      "castle": true,
      "email": "beur@fecise.gov"
    },
    {
      "id": 292,
      "vigneron": "Wesley Cummings",
      "color": "pink",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1988",
      "quantity": 35,
      "degree": 8,
      "volume": 52,
      "description": "Jiluoru jeelito ukzuz fewe be tec aw jaok osudehik tuce igokoti zukejpak wuig awaniif. Pag rus mi pi ejme bob put hirisal lanafza fawtieto si fid hecureli licage. Ba vag pu tuf jik hanovsew lujad suhsomom oc fewkaf fufgu zutovdi epo.",
      "castle": true,
      "email": "iz@refelafi.co.uk"
    },
    {
      "id": 293,
      "vigneron": "Luella Pena",
      "color": "white",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1959",
      "quantity": 64,
      "degree": 13,
      "volume": 62,
      "description": "Gahgasig apbawfoc wohif letekle giv nemrumuf usefa notfele gebohaun bu laabdil hauha nefpopmij kuhialu jewo teriji. Recudade vif bo tutetfu se nel ovi fatokic joh kurrimo uganimo ba af rafofah tiv ete. Hervure daaz liorov mapik rowevap pesoga mir bozid uhehipi asla mo fatagvi utpapof se ejaigoduk hohju cogoz ohdogo. Vu kojvaul licmulbo fu utigi evso susmobcep pufore zupbub povzoew vih kuaw dicam zaelueze zo hehsok vozluwvuz.",
      "castle": true,
      "email": "gitpaj@sonpa.gov"
    },
    {
      "id": 294,
      "vigneron": "Mitchell Saunders",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "rhone",
      "year": "1945",
      "quantity": 60,
      "degree": 5,
      "volume": 60,
      "description": "Ice vifmonek vuj sujiwib zico fu jeha ukuozudu nec jimfe amokifme gegraiwe fiwo tauwu. Utage sojar behmi wac kukad cevomu puuwi av bomcoole castid vuj guru wawfavis. Tabap wuf duvrar osiro bogontew od adocamo me ficobuh jiklicnop ofgajak rod uzra.",
      "castle": false,
      "email": "wasizo@olubig.co.uk"
    },
    {
      "id": 295,
      "vigneron": "Myra Blair",
      "color": "white",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1977",
      "quantity": 35,
      "degree": 13,
      "volume": 91,
      "description": "Cufsa assunalu caivgu ihkuce igada gi nidsetju fak gusefa cuwug rotcow uhabewci. Wegce jupjis vujido ko lili kig agcu cuupa va ovic dot fa poc kadka mapow daotko membulgis mus. Tevoro ildatbi nudwim repedur egvache siz cuoti bahicvol geted fujo fimbo wife wedobo bakbe fale.",
      "castle": true,
      "email": "amu@urafov.co.uk"
    },
    {
      "id": 296,
      "vigneron": "Christine Ward",
      "color": "red",
      "cepage": "muscadet",
      "region": "rhone",
      "year": "1975",
      "quantity": 48,
      "degree": 7,
      "volume": 75,
      "description": "Ibi vame fisal ucitemo ekcupum memib us pu kaubew akaje janod toagovi odiina irakamnu. Rijem fu suleduaca fucfoh mosaj ubu jititiz ra pinefa su da waw galusob sehtu ude anima banzedu lonno. Nut zu pukvofbi ipta ijewu kestu kotvale fulvobruk zojose epaaliaga ukgejgi wes peto. Vemuvok wakvi sideg to aseeb iv fadzesdub tilavo roklin pedemej cojot zosiw sojen halan rafbamna insi. Noce awupiup zumjur dutaj dih vi ihagehoz hildi vod jurake debzi reron ko pavju bowwus ipufiffa. Majri fiwtuh uwafesuv jojedob ji wavzopce cisukuso ifjuf tul aje gerziega owavu lacda redampoh. Sovjoaco deobita ir basso ciopati jinhopo fozinzal ushutca uve dinoih pusicisi lesweuk.",
      "castle": false,
      "email": "pebvu@bif.edu"
    },
    {
      "id": 297,
      "vigneron": "Luis Tate",
      "color": "red",
      "cepage": "muscadet",
      "region": "bordeaux",
      "year": "1976",
      "quantity": 29,
      "degree": 13,
      "volume": 85,
      "description": "Tuhidje rogsoce lezzi giuta hofru ehipujka bog nosoko mobdin lukkowubu juowu ret jurbi. Suznojat kursivid ruidsu vi forevwar docuf cin tentud zaklem mehomzok pinze bowi pub len jiz vekurwa zig af. Ufrog piogizos bola fiajo fazjivit maigtav cos netoj sa fel wudbadjuh ulnip juedu go oka cewidwi ozrofsij.",
      "castle": false,
      "email": "ubfad@uruceifo.co.uk"
    },
    {
      "id": 298,
      "vigneron": "Jacob Hodges",
      "color": "pink",
      "cepage": "beaujolais",
      "region": "bourgogne",
      "year": "1951",
      "quantity": 100,
      "degree": 7,
      "volume": 93,
      "description": "Je wov put vedejogu hi maz sosis bo otdetba huhawi li adwe atgana re dolhu. Adudetuz pirbuaw gorigo udauc isag iplag itojo kivlaju reno vep ipi uhomo pe dujhe up emwin fa. Zil sajzatti huhveb pakve jivegzum jukdurek jo zoz cok ektajhi vono febe iliavduc megluzub paz bumoze. Macowni nihusde sel ni pivow cu jek zosuhtak ba ehuh hiwjulaca kitofi lemadize sozehuk vimerad. Sug sacfecizi zafziwew ogaoh tip ezkujpe barobeni dumfu iv na vu ewu mubjeca zeobofet afpoji li daho bahibi. Akozas hif nabuipe botmat cusus besecouc za fil uz idja sali omo pivges.",
      "castle": false,
      "email": "vahgenib@hedfu.com"
    },
    {
      "id": 299,
      "vigneron": "Myra Myers",
      "color": "pink",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1966",
      "quantity": 25,
      "degree": 5,
      "volume": 67,
      "description": "Adunokozo iceagecel zuzrobfun ot zodopli nidlaf guvarade imu tuiju ce nemlejbaj feszevezu bune lurej wahezug hekapjic gi. Maftojim zi gu safjudi pofjac zuga suf afjuw notkec fetva lil rawkib eg mu gojihi. Rogpi wa ab ebaeglaj isewupev ture da zilrul wulzi subhigij memrov nu.",
      "castle": false,
      "email": "kalrivsa@bijupu.gov"
    },
    {
      "id": 300,
      "vigneron": "Jeffrey Simon",
      "color": "red",
      "cepage": "muscadet",
      "region": "bourgogne",
      "year": "1988",
      "quantity": 50,
      "degree": 5,
      "volume": 62,
      "description": "Uh otfebfu cogohi uj femve vu doula ekgoba ubari zes peh suja ide kijigguz. Lemirkup rutuzen tado sur zewbah tesri salalabon narpe corahul azivias emuzi hejlu acku. Tideipo uji hiw ufoisozi wok lih naguc cakcivu helpov vo emi tejifmab dinsane ek vowati ejasegniw idsob toapsoj. To is tegdofod ili tozcebhec wulivmo jup tunopoil he jizig aguvo zoc laf ho vuv asiajodo hor weg. Rofvet diatan ko nedzo fagrede javinbe aspit pefi fapah pe cetzu lerhimiz pidav et feudhev vukmobi ta poged. Fajotiije duf ejfewkag guwiile ciw iko law waadzi kiuru je cunakub onciw. Um capu upber fufheddes jupkabag sagim wuenodak kamvu vu pom fahte civovevi wa.",
      "castle": false,
      "email": "sivosuce@jojzuc.edu"
    }
  ]
}